{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<start>": 0,
      "<end>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "[": 30,
      "]": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "¡": 58,
      "£": 59,
      "¥": 60,
      "§": 61,
      "©": 62,
      "°": 63,
      "²": 64,
      "³": 65,
      "µ": 66,
      "¶": 67,
      "º": 68,
      "Â": 69,
      "Ã": 70,
      "Ä": 71,
      "Å": 72,
      "Ì": 73,
      "â": 74,
      "Ċ": 75,
      "č": 76,
      "Ġ": 77,
      "Ģ": 78,
      "ĥ": 79,
      "ĩ": 80,
      "ĭ": 81,
      "ĵ": 82,
      "Ķ": 83,
      "ĺ": 84,
      "Ļ": 85,
      "ľ": 86,
      "Ŀ": 87,
      "Ł": 88,
      "Ń": 89,
      "Ġt": 90,
      "Ġa": 91,
      "he": 92,
      "in": 93,
      "Ġthe": 94,
      "re": 95,
      "Ġo": 96,
      "Ġs": 97,
      "er": 98,
      "Ġc": 99,
      "Ġw": 100,
      "on": 101,
      "čĊ": 102,
      "an": 103,
      "en": 104,
      "at": 105,
      "Ġb": 106,
      "es": 107,
      "is": 108,
      "it": 109,
      "Ġp": 110,
      "ed": 111,
      "Ġf": 112,
      "Ġm": 113,
      "or": 114,
      "al": 115,
      "ing": 116,
      "Ġan": 117,
      "ou": 118,
      "ar": 119,
      "Ġof": 120,
      "Ġin": 121,
      "Ġto": 122,
      "Ġand": 123,
      "as": 124,
      "Ġd": 125,
      "Ġh": 126,
      "ic": 127,
      "le": 128,
      "ion": 129,
      "om": 130,
      "Ġn": 131,
      "Ġth": 132,
      "Ġe": 133,
      "ent": 134,
      "Ġl": 135,
      "il": 136,
      "Ġbe": 137,
      "Ġre": 138,
      "ve": 139,
      "the": 140,
      "st": 141,
      "Ġg": 142,
      "ly": 143,
      "Ġis": 144,
      "ro": 145,
      "ra": 146,
      "ct": 147,
      "id": 148,
      "Ġu": 149,
      "ce": 150,
      "ir": 151,
      "et": 152,
      "im": 153,
      "Ġon": 154,
      "ot": 155,
      "ation": 156,
      "Ġst": 157,
      "ow": 158,
      "ig": 159,
      "ay": 160,
      "ut": 161,
      "Ġfor": 162,
      "ver": 163,
      "ol": 164,
      "ur": 165,
      "Ġare": 166,
      "ad": 167,
      "se": 168,
      "Ġy": 169,
      "am": 170,
      "Ġthat": 171,
      "th": 172,
      "ch": 173,
      "Ġas": 174,
      "ll": 175,
      "ith": 176,
      "oun": 177,
      "Ġmo": 178,
      "ter": 179,
      "Ġit": 180,
      "Ġwe": 181,
      "if": 182,
      "op": 183,
      "ul": 184,
      "Ġor": 185,
      "Ġr": 186,
      "Ġwith": 187,
      "Ġwas": 188,
      "and": 189,
      "Ġwh": 190,
      "Ġv": 191,
      "Ġcon": 192,
      "Ġha": 193,
      "Ġyou": 194,
      "ge": 195,
      "Ġsu": 196,
      "ak": 197,
      "ill": 198,
      "ies": 199,
      "Ġfr": 200,
      "Ġat": 201,
      "Ġk": 202,
      "pe": 203,
      "Ġhe": 204,
      "ld": 205,
      "est": 206,
      "Ġcom": 207,
      "Ġby": 208,
      "Ġne": 209,
      "ers": 210,
      "ist": 211,
      "ort": 212,
      "Ġex": 213,
      "Ġse": 214,
      "iv": 215,
      "'s": 216,
      "ac": 217,
      "ment": 218,
      "ain": 219,
      "qu": 220,
      "Ġal": 221,
      "Ġch": 222,
      "Ġj": 223,
      "Ġcan": 224,
      "Ġhave": 225,
      "igh": 226,
      "us": 227,
      "Ġde": 228,
      "Ġpro": 229,
      "ther": 230,
      "un": 231,
      "os": 232,
      "ab": 233,
      "Ġfrom": 234,
      "ure": 235,
      "Ġsh": 236,
      "Ġun": 237,
      "ate": 238,
      "all": 239,
      "ity": 240,
      "od": 241,
      "Ġnot": 242,
      "Ġ1": 243,
      "ive": 244,
      "oc": 245,
      "Ġle": 246,
      "our": 247,
      "ant": 248,
      "gh": 249,
      "ap": 250,
      "ess": 251,
      "red": 252,
      "ome": 253,
      "fe": 254,
      "em": 255,
      "end": 256,
      "ight": 257,
      "port": 258,
      "Ġpl": 259,
      "Ġwere": 260,
      "ren": 261,
      "ial": 262,
      "Ġthey": 263,
      "Ġab": 264,
      "ough": 265,
      "Ġtra": 266,
      "um": 267,
      "out": 268,
      "res": 269,
      "ud": 270,
      "Ġar": 271,
      "Ġtheir": 272,
      "Ġwor": 273,
      "any": 274,
      "00": 275,
      "ast": 276,
      "ount": 277,
      "ust": 278,
      "Ġus": 279,
      "ip": 280,
      "art": 281,
      "ich": 282,
      "Ġhas": 283,
      "ard": 284,
      "ans": 285,
      "Ġaf": 286,
      "ous": 287,
      "Ġgo": 288,
      "ry": 289,
      "Ġwhe": 290,
      "ag": 291,
      "ong": 292,
      "ated": 293,
      "ound": 294,
      "el": 295,
      "Ġwhich": 296,
      "ions": 297,
      "ide": 298,
      "Ġen": 299,
      "Ġbut": 300,
      "per": 301,
      "Ġall": 302,
      "Ġpe": 303,
      "ian": 304,
      "so": 305,
      "der": 306,
      "Ġ(": 307,
      "ally": 308,
      "Ġcl": 309,
      "Ġwill": 310,
      "iz": 311,
      "Ġsa": 312,
      "ould": 313,
      "Ġ2": 314,
      "ia": 315,
      "ke": 316,
      "Ġint": 317,
      "ult": 318,
      "Ġcomp": 319,
      "Ġtr": 320,
      "Ġother": 321,
      "Ġad": 322,
      "ations": 323,
      "og": 324,
      "Ġthis": 325,
      "vel": 326,
      "Ġmore": 327,
      "Ġbeen": 328,
      "ople": 329,
      "ish": 330,
      "ib": 331,
      "one": 332,
      "pt": 333,
      "Ġsc": 334,
      "Ġcount": 335,
      "Ġev": 336,
      "ost": 337,
      "ack": 338,
      "ite": 339,
      "ice": 340,
      "ear": 341,
      "Ġag": 342,
      "her": 343,
      "Ġmost": 344,
      "ake": 345,
      "ie": 346,
      "ile": 347,
      "Ġoff": 348,
      "av": 349,
      "now": 350,
      "Ġone": 351,
      "ore": 352,
      "pl": 353,
      "age": 354,
      "Ġpeople": 355,
      "Ġ\"": 356,
      "Ġim": 357,
      "ine": 358,
      "ater": 359,
      "Ġind": 360,
      "ning": 361,
      "Ġro": 362,
      "Ġpr": 363,
      "ace": 364,
      "ime": 365,
      "ok": 366,
      "ame": 367,
      "Ġac": 368,
      "ang": 369,
      "Ġhad": 370,
      "Ġph": 371,
      "Ġmay": 372,
      "cl": 373,
      "ence": 374,
      "Ġalso": 375,
      "Ġsp": 376,
      "Ġfe": 377,
      "Ġnor": 378,
      "Ġsome": 379,
      "Ġdis": 380,
      "ical": 381,
      "ind": 382,
      "Ġbec": 383,
      "Ġover": 384,
      "able": 385,
      "Ġte": 386,
      "Ġmany": 387,
      "Ġres": 388,
      "ign": 389,
      "ild": 390,
      "rent": 391,
      "Ġra": 392,
      "Ġits": 393,
      "land": 394,
      "rit": 395,
      "Ġout": 396,
      "Ġfir": 397,
      "for": 398,
      "ru": 399,
      "Ġspe": 400,
      "Ġcar": 401,
      "als": 402,
      "very": 403,
      "Ġnew": 404,
      "ten": 405,
      "Ġdo": 406,
      "ike": 407,
      "Ġthere": 408,
      "ens": 409,
      "ass": 410,
      "act": 411,
      "Ġtw": 412,
      "Ġam": 413,
      "ire": 414,
      "ary": 415,
      "Ġpart": 416,
      "Ġyear": 417,
      "Ġfirst": 418,
      "au": 419,
      "ep": 420,
      "Ġso": 421,
      "Ġper": 422,
      "ark": 423,
      "ber": 424,
      "Ġyour": 425,
      "ose": 426,
      "Ġme": 427,
      "ff": 428,
      "Ġtime": 429,
      "Ġabout": 430,
      "Ġcont": 431,
      "ient": 432,
      "Ġhis": 433,
      "Ġup": 434,
      "tern": 435,
      "fect": 436,
      "cess": 437,
      "Ġdif": 438,
      "ach": 439,
      "ue": 440,
      "ance": 441,
      "ates": 442,
      "Ġknow": 443,
      "ub": 444,
      "ings": 445,
      "old": 446,
      "Ġwhen": 447,
      "Ġworld": 448,
      "iver": 449,
      "Ġap": 450,
      "reat": 451,
      "Ġcent": 452,
      "Ġwho": 453,
      "Ġcomm": 454,
      "erm": 455,
      "ade": 456,
      "ments": 457,
      "Ġafter": 458,
      "ree": 459,
      "Ġthan": 460,
      "Ġform": 461,
      "rough": 462,
      "Ġco": 463,
      "Ġpol": 464,
      "Ġno": 465,
      "ular": 466,
      "Ġvis": 467,
      "ck": 468,
      "ric": 469,
      "we": 470,
      "Ġpres": 471,
      "Ġfl": 472,
      "ail": 473,
      "ction": 474,
      "Ġsaid": 475,
      "Ġinto": 476,
      "wn": 477,
      "Ġlike": 478,
      "Ġgr": 479,
      "Ġtwo": 480,
      "day": 481,
      "te": 482,
      "Ġoften": 483,
      "ents": 484,
      "Ġcons": 485,
      "Ġrec": 486,
      "ces": 487,
      "ts": 488,
      "Ġwar": 489,
      "Ġonly": 490,
      "Ġdiffe": 491,
      "âĢ": 492,
      "Ġthem": 493,
      "Ġrel": 494,
      "ays": 495,
      "bs": 496,
      "cial": 497,
      "Ġqu": 498,
      "hed": 499,
      "ition": 500,
      "ord": 501,
      "oin": 502,
      "ple": 503,
      "Ġsk": 504,
      "Ġwould": 505,
      "ons": 506,
      "Ġbas": 507,
      "ors": 508,
      "ational": 509,
      "ause": 510,
      "Ġpre": 511,
      "ied": 512,
      "ph": 513,
      "Ġair": 514,
      "Ġbo": 515,
      "Ġthrough": 516,
      "Ġshow": 517,
      "Ġeven": 518,
      "ities": 519,
      "Ġunder": 520,
      "clud": 521,
      "ious": 522,
      "Ġcall": 523,
      "Ġany": 524,
      "Ġreport": 525,
      "this": 526,
      "Ġused": 527,
      "Ġcountry": 528,
      "are": 529,
      "ries": 530,
      "Ġbl": 531,
      "Ġear": 532,
      "Ġget": 533,
      "ific": 534,
      "ood": 535,
      "ved": 536,
      "Ġif": 537,
      "Ġsm": 538,
      "Ġeas": 539,
      "Ġbet": 540,
      "Ġwork": 541,
      "con": 542,
      "Ġact": 543,
      "Ġreg": 544,
      "Ġrequ": 545,
      "Ġneed": 546,
      "Ġdifferent": 547,
      "uc": 548,
      "Ġback": 549,
      "ory": 550,
      "uring": 551,
      "'t": 552,
      "Ġtour": 553,
      "Ġser": 554,
      "Ġinv": 555,
      "Ġinclud": 556,
      "Ġlar": 557,
      "Ġ19": 558,
      "Ġsuch": 559,
      "ited": 560,
      "Ġloc": 561,
      "Ġjust": 562,
      "Ġbu": 563,
      "ism": 564,
      "Ġtravel": 565,
      "Ġacc": 566,
      "Ġwater": 567,
      "Ġmed": 568,
      "oth": 569,
      "Ġstud": 570,
      "Ġatt": 571,
      "Ġcountries": 572,
      "Ġcity": 573,
      "Ġpos": 574,
      "Ġmake": 575,
      "Ġmade": 576,
      "ase": 577,
      "form": 578,
      "gan": 579,
      "ne": 580,
      "ually": 581,
      "Ġman": 582,
      "Ġmet": 583,
      "ily": 584,
      "Ġrem": 585,
      "ists": 586,
      "ress": 587,
      "ible": 588,
      "Ġz": 589,
      "ener": 590,
      "aw": 591,
      "Ġpop": 592,
      "Ġhow": 593,
      "Ġlo": 594,
      "Ġdr": 595,
      "Ġtrans": 596,
      "ubl": 597,
      "ative": 598,
      "ick": 599,
      "Ġbel": 600,
      "Ġwell": 601,
      "Ġvisit": 602,
      "ince": 603,
      "Ġbr": 604,
      "ital": 605,
      "Ġbeing": 606,
      "Ġprov": 607,
      "Ġshould": 608,
      "ards": 609,
      "pro": 610,
      "ral": 611,
      "ting": 612,
      "Ġma": 613,
      "Ġmin": 614,
      "Ġmon": 615,
      "Ġdes": 616,
      "Ġisland": 617,
      "ros": 618,
      "ures": 619,
      "Ġsmall": 620,
      "gest": 621,
      "tain": 622,
      "Ġsou": 623,
      "ather": 624,
      "own": 625,
      "Ġwhere": 626,
      "ual": 627,
      "Ġvery": 628,
      "Ġaw": 629,
      "ink": 630,
      "Ġcult": 631,
      "Ġway": 632,
      "Ġfin": 633,
      "Ġmar": 634,
      "Ġanim": 635,
      "Ġele": 636,
      "there": 637,
      "pect": 638,
      "Ġbecause": 639,
      "Ġ3": 640,
      "Ġtem": 641,
      "Ġsur": 642,
      "Ġcr": 643,
      "ath": 644,
      "ram": 645,
      "imes": 646,
      "oll": 647,
      "Ġ20": 648,
      "co": 649,
      "dition": 650,
      "ft": 651,
      "alth": 652,
      "Ġlong": 653,
      "ident": 654,
      "Ġvar": 655,
      "Ġexper": 656,
      "ock": 657,
      "ever": 658,
      "ience": 659,
      "Ġend": 660,
      "hes": 661,
      "Ġsim": 662,
      "ange": 663,
      "Ġmat": 664,
      "Ġwhile": 665,
      "Ġchar": 666,
      "Ġprob": 667,
      "Ġgood": 668,
      "Ġnorth": 669,
      "ank": 670,
      "ise": 671,
      "Ġduring": 672,
      "Ġass": 673,
      "velop": 674,
      "Ġoffic": 675,
      "Ġyears": 676,
      ".\"": 677,
      "ced": 678,
      "hen": 679,
      "ines": 680,
      "Ġthen": 681,
      "Ġmill": 682,
      "Ġgener": 683,
      "Ġext": 684,
      "ween": 685,
      "Ġcalled": 686,
      "les": 687,
      "uro": 688,
      "ins": 689,
      "Ġintern": 690,
      "Ġdist": 691,
      "omet": 692,
      "Ġhel": 693,
      "ived": 694,
      "Ġbetween": 695,
      "fore": 696,
      "Ġed": 697,
      "Ġown": 698,
      "Ġsy": 699,
      "ars": 700,
      "Ġnum": 701,
      "Ġthose": 702,
      "they": 703,
      "vern": 704,
      "amp": 705,
      "Ġrun": 706,
      "Ġwhat": 707,
      "Ġgovern": 708,
      ").": 709,
      "ds": 710,
      "Ġthese": 711,
      "Ġop": 712,
      "Ġsign": 713,
      "Ġche": 714,
      "ict": 715,
      "ilt": 716,
      "ets": 717,
      "Ġwithout": 718,
      "iving": 719,
      "ivers": 720,
      "ublic": 721,
      "Ġhelp": 722,
      "ms": 723,
      "Ġi": 724,
      "Ġce": 725,
      "Ġboth": 726,
      "its": 727,
      "Ġmil": 728,
      "Ġmain": 729,
      "olog": 730,
      "ands": 731,
      "aking": 732,
      "Ġnear": 733,
      "Ġlear": 734,
      "Ġplace": 735,
      "Ġ200": 736,
      "vis": 737,
      "Ġcap": 738,
      "Ġfam": 739,
      "Ġchild": 740,
      "urope": 741,
      "gy": 742,
      "iet": 743,
      "iqu": 744,
      "Ġav": 745,
      "ating": 746,
      "ished": 747,
      "Ġfound": 748,
      "ason": 749,
      "Ġdue": 750,
      "Ġem": 751,
      "Ġstart": 752,
      "ants": 753,
      "Ġteam": 754,
      "Ġpartic": 755,
      "Ġearth": 756,
      "ior": 757,
      "most": 758,
      "Ġsame": 759,
      "Ġca": 760,
      "Ġstr": 761,
      "Ġexp": 762,
      "Ġsee": 763,
      "Ġdevelop": 764,
      "air": 765,
      "ared": 766,
      "io": 767,
      "ving": 768,
      "Ġnow": 769,
      "Ġevery": 770,
      "Ġrep": 771,
      "ract": 772,
      "ife": 773,
      "Ġafric": 774,
      "ross": 775,
      "Ġta": 776,
      "ina": 777,
      "Ġpass": 778,
      "arch": 779,
      "Ġday": 780,
      "Ġstates": 781,
      "ages": 782,
      "Ġspec": 783,
      "Ġknown": 784,
      "af": 785,
      "ness": 786,
      "wh": 787,
      "Ġob": 788,
      "Ġmu": 789,
      "000": 790,
      "Ġagain": 791,
      "Ġanimals": 792,
      "du": 793,
      "Ġ4": 794,
      "Ġfind": 795,
      "Ġann": 796,
      "Ġnational": 797,
      "Ġthings": 798,
      "Ġeurope": 799,
      "Ġgerm": 800,
      "cept": 801,
      "Ġste": 802,
      "Ġher": 803,
      "Ġleg": 804,
      "Ġplan": 805,
      "Ġaround": 806,
      "els": 807,
      "Ġlarge": 808,
      "pic": 809,
      "rest": 810,
      "Ġsl": 811,
      "Ġsay": 812,
      "ering": 813,
      "Ġpoin": 814,
      "Ġfun": 815,
      "Ġmem": 816,
      "ases": 817,
      "Ġdown": 818,
      "Ġhigh": 819,
      "Ġnight": 820,
      "Ġrece": 821,
      "stem": 822,
      "ides": 823,
      "iron": 824,
      "Ġsup": 825,
      "Ġke": 826,
      "Ġalong": 827,
      "used": 828,
      "thern": 829,
      "Ġaffect": 830,
      "angu": 831,
      "Ġsouth": 832,
      "how": 833,
      "ix": 834,
      "jor": 835,
      "other": 836,
      "ug": 837,
      "ys": 838,
      "Ġest": 839,
      "Ġaut": 840,
      "read": 841,
      "Ġcur": 842,
      "Ġcour": 843,
      "enc": 844,
      "Ġdet": 845,
      "omen": 846,
      "Ġeach": 847,
      "Ġuse": 848,
      "Ġstate": 849,
      "ution": 850,
      "Ġorgan": 851,
      "Ġsun": 852,
      "ured": 853,
      "Ġallow": 854,
      "ogra": 855,
      "ffic": 856,
      "Ġcentur": 857,
      "Ġreported": 858,
      "Ġposs": 859,
      "Ġculture": 860,
      "ned": 861,
      "Ġwin": 862,
      "Ġbest": 863,
      "Ġbus": 864,
      "Ġpers": 865,
      "Ġins": 866,
      "ices": 867,
      "Ġthree": 868,
      "Ġlangu": 869,
      "Ġbefore": 870,
      "Ġge": 871,
      "ower": 872,
      "Ġconc": 873,
      "akes": 874,
      "ives": 875,
      "osp": 876,
      "Ġunited": 877,
      "Ġfew": 878,
      "Ġlook": 879,
      "hor": 880,
      "ier": 881,
      "ted": 882,
      "tle": 883,
      "vent": 884,
      "Ġtur": 885,
      "Ġset": 886,
      "Ġsomet": 887,
      "iss": 888,
      "Ġhot": 889,
      "Ġhand": 890,
      "oms": 891,
      "Ġthough": 892,
      "Ġlast": 893,
      "ility": 894,
      "Ġbeh": 895,
      "Ġrout": 896,
      "Ġsub": 897,
      "Ġlead": 898,
      "apan": 899,
      "ization": 900,
      "Ġimport": 901,
      "Ġresult": 902,
      "Ġcommon": 903,
      "ording": 904,
      "Ġlocal": 905,
      "Ġmajor": 906,
      "Ġ201": 907,
      "Ġsystem": 908,
      "Ġnumber": 909,
      "however": 910,
      "cient": 911,
      "ful": 912,
      "ik": 913,
      "led": 914,
      "tur": 915,
      "Ġcol": 916,
      "ats": 917,
      "Ġhost": 918,
      "row": 919,
      "ider": 920,
      "Ġdec": 921,
      "Ġusually": 922,
      "ips": 923,
      "âĢĻ": 924,
      "cially": 925,
      "Ġes": 926,
      "Ġtake": 927,
      "eric": 928,
      "atic": 929,
      "ese": 930,
      "Ġpar": 931,
      "orn": 932,
      "oup": 933,
      "Ġinc": 934,
      "Ġlaw": 935,
      "vell": 936,
      "sel": 937,
      "Ġmove": 938,
      "Ġking": 939,
      "ivid": 940,
      "Ġdep": 941,
      "abl": 942,
      "Ġplay": 943,
      "Ġameric": 944,
      "Ġunderst": 945,
      "Ġtransport": 946,
      "Ġofficial": 947,
      "Ġmillion": 948,
      "Ġchildren": 949,
      "hing": 950,
      "su": 951,
      "some": 952,
      "Ġold": 953,
      "Ġcre": 954,
      "Ġwild": 955,
      "Ġfall": 956,
      "Ġmark": 957,
      "alk": 958,
      "Ġinst": 959,
      "Ġinter": 960,
      "Ġdid": 961,
      "Ġhum": 962,
      "Ġbeg": 963,
      "Ġgre": 964,
      "Ġgreat": 965,
      "igin": 966,
      "ulation": 967,
      "pecially": 968,
      "ately": 969,
      "ended": 970,
      "Ġarm": 971,
      "Ġgroup": 972,
      "bo": 973,
      "bers": 974,
      "cur": 975,
      "ool": 976,
      "ves": 977,
      "Ġ5": 978,
      "Ġtry": 979,
      "Ġshe": 980,
      "Ġsit": 981,
      "Ġcamp": 982,
      "Ġwind": 983,
      "Ġbre": 984,
      "Ġbra": 985,
      "Ġbrit": 986,
      "Ġpat": 987,
      "Ġfood": 988,
      "Ġhome": 989,
      "lear": 990,
      "Ġrest": 991,
      "Ġgra": 992,
      "Ġstill": 993,
      "Ġrom": 994,
      "Ġjapan": 995,
      "ably": 996,
      "Ġusing": 997,
      "Ġcompany": 998,
      "Ġadd": 999,
      "Ġphot": 1000,
      "Ġpresent": 1001,
      "Ġbased": 1002,
      "Ġrequire": 1003,
      "Ġinclude": 1004,
      "Ġpopular": 1005,
      "Ġbelie": 1006,
      "Ġislands": 1007,
      "while": 1008,
      "aur": 1009,
      "de": 1010,
      "ium": 1011,
      "je": 1012,
      "mer": 1013,
      "vice": 1014,
      "Ġ6": 1015,
      "Ġty": 1016,
      "here": 1017,
      "Ġsw": 1018,
      "Ġsch": 1019,
      "Ġsite": 1020,
      "Ġsince": 1021,
      "eng": 1022,
      "Ġpark": 1023,
      "Ġinform": 1024,
      "ash": 1025,
      "these": 1026,
      "veral": 1027,
      "Ġprot": 1028,
      "Ġplac": 1029,
      "Ġgoing": 1030,
      "ize": 1031,
      "Ġscient": 1032,
      "ollow": 1033,
      "ditional": 1034,
      "Ġimportant": 1035,
      "be": 1036,
      "ca": 1037,
      "ges": 1038,
      "ires": 1039,
      "ertain": 1040,
      "Ġwide": 1041,
      "anish": 1042,
      "Ġpa": 1043,
      "Ġmight": 1044,
      "Ġtoday": 1045,
      "Ġreal": 1046,
      "Ġrese": 1047,
      "vered": 1048,
      "Ġgu": 1049,
      "cts": 1050,
      "ots": 1051,
      "vers": 1052,
      "ural": 1053,
      "Ġareas": 1054,
      "Ġorigin": 1055,
      "Ġjo": 1056,
      "Ġeng": 1057,
      "Ġinte": 1058,
      "Ġrad": 1059,
      "Ġcontro": 1060,
      "Ġpolice": 1061,
      "Ġremain": 1062,
      "Ġmonth": 1063,
      "Ġdesign": 1064,
      "Ġproble": 1065,
      "Ġmuch": 1066,
      "ograph": 1067,
      "dle": 1068,
      "wor": 1069,
      "Ġ8": 1070,
      "Ġent": 1071,
      "ined": 1072,
      "Ġciv": 1073,
      "Ġwrit": 1074,
      "ond": 1075,
      "Ġmount": 1076,
      "Ġinj": 1077,
      "Ġtop": 1078,
      "ased": 1079,
      "Ġdire": 1080,
      "lym": 1081,
      "Ġstand": 1082,
      "ters": 1083,
      "Ġexpl": 1084,
      "ody": 1085,
      "Ġleast": 1086,
      "Ġart": 1087,
      "Ġcentral": 1088,
      "Ġparticular": 1089,
      "Ġsupport": 1090,
      "Ġauthor": 1091,
      "ffect": 1092,
      "ged": 1093,
      "line": 1094,
      "Ġaust": 1095,
      "Ġoce": 1096,
      "Ġbir": 1097,
      "Ġfre": 1098,
      "Ġfil": 1099,
      "Ġdam": 1100,
      "Ġhist": 1101,
      "omm": 1102,
      "Ġthink": 1103,
      "Ġlit": 1104,
      "ctions": 1105,
      "Ġstay": 1106,
      "Ġsuc": 1107,
      "Ġsug": 1108,
      "Ġhead": 1109,
      "Ġseason": 1110,
      "acc": 1111,
      "Ġprocess": 1112,
      "osed": 1113,
      "Ġclose": 1114,
      "Ġnorm": 1115,
      "Ġtele": 1116,
      "Ġincluding": 1117,
      "Ġexperience": 1118,
      "Ġgovernment": 1119,
      "Ġafrica": 1120,
      "Ġtax": 1121,
      "Ġannoun": 1122,
      "Ġcentury": 1123,
      "Ġespecially": 1124,
      "Ġunderstand": 1125,
      "Ġinformation": 1126,
      "ger": 1127,
      "ty": 1128,
      "xt": 1129,
      "Ġour": 1130,
      "Ġolym": 1131,
      "Ġcertain": 1132,
      "itions": 1133,
      "Ġpy": 1134,
      "Ġpublic": 1135,
      "Ġthous": 1136,
      "Ġeffect": 1137,
      "Ġlight": 1138,
      "Ġur": 1139,
      "chn": 1140,
      "Ġmoder": 1141,
      "Ġval": 1142,
      "Ġsum": 1143,
      "Ġkm": 1144,
      "Ġable": 1145,
      "ized": 1146,
      "anger": 1147,
      "Ġdisco": 1148,
      "Ġbecome": 1149,
      "ailable": 1150,
      "Ġopen": 1151,
      "Ġagainst": 1152,
      "Ġmountain": 1153,
      "Ġolympic": 1154,
      "az": 1155,
      "ek": 1156,
      "ired": 1157,
      "oy": 1158,
      "ration": 1159,
      "ull": 1160,
      "Ġterm": 1161,
      "Ġtimes": 1162,
      "Ġsing": 1163,
      "Ġsent": 1164,
      "eral": 1165,
      "Ġcor": 1166,
      "iti": 1167,
      "Ġpur": 1168,
      "Ġfour": 1169,
      "Ġmid": 1170,
      "Ġant": 1171,
      "Ġhar": 1172,
      "Ġel": 1173,
      "Ġeast": 1174,
      "Ġlow": 1175,
      "though": 1176,
      "Ġwebs": 1177,
      "Ġriver": 1178,
      "Ġvir": 1179,
      "Ġexam": 1180,
      "Ġarr": 1181,
      "Ġindivid": 1182,
      "Ġspanish": 1183,
      "epend": 1184,
      "Ġappro": 1185,
      "Ġactiv": 1186,
      "Ġstudents": 1187,
      "after": 1188,
      "Ġreceived": 1189,
      "aim": 1190,
      "fort": 1191,
      "ha": 1192,
      "ming": 1193,
      "not": 1194,
      "ven": 1195,
      "ways": 1196,
      "Ġsate": 1197,
      "Ġpo": 1198,
      "Ġpower": 1199,
      "Ġfoc": 1200,
      "Ġmust": 1201,
      "Ġtow": 1202,
      "Ġhosp": 1203,
      "ential": 1204,
      "Ġless": 1205,
      "Ġlater": 1206,
      "Ġgive": 1207,
      "Ġstor": 1208,
      "Ġweek": 1209,
      "Ġorder": 1210,
      "Ġhealth": 1211,
      "Ġchina": 1212,
      "Ġ15": 1213,
      "Ġtravell": 1214,
      "idered": 1215,
      "Ġclass": 1216,
      "iew": 1217,
      "Ġphone": 1218,
      "Ġdise": 1219,
      "Ġbecom": 1220,
      "Ġmean": 1221,
      "Ġconsidered": 1222,
      "Ġaway": 1223,
      "ramid": 1224,
      "Ġinternet": 1225,
      "Ġcapital": 1226,
      "Ġpossible": 1227,
      "Ġplaces": 1228,
      "Ġcivil": 1229,
      "Ġpyramid": 1230,
      "Ġsatell": 1231,
      "Ġhospital": 1232,
      "\".": 1233,
      "ave": 1234,
      "aut": 1235,
      "ps": 1236,
      "to": 1237,
      "til": 1238,
      "when": 1239,
      "rem": 1240,
      "Ġcop": 1241,
      "Ġcould": 1242,
      "Ġcost": 1243,
      "Ġwat": 1244,
      "Ġbig": 1245,
      "ison": 1246,
      "ister": 1247,
      "Ġpot": 1248,
      "Ġfar": 1249,
      "Ġinfect": 1250,
      "Ġhold": 1251,
      "icated": 1252,
      "Ġbegan": 1253,
      "Ġretur": 1254,
      "Ġarea": 1255,
      "Ġright": 1256,
      "Ġvot": 1257,
      "Ġconf": 1258,
      "aken": 1259,
      "ests": 1260,
      "Ġdef": 1261,
      "Ġunivers": 1262,
      "Ġ10": 1263,
      "Ġ18": 1264,
      "Ġtraffic": 1265,
      "Ġimm": 1266,
      "Ġimp": 1267,
      "Ġindepend": 1268,
      "Ġroad": 1269,
      "Ġspecial": 1270,
      "Ġbook": 1271,
      "conom": 1272,
      "Ġbuild": 1273,
      "vision": 1274,
      "Ġavailable": 1275,
      "Ġstrong": 1276,
      "Ġinterest": 1277,
      "Ġdirect": 1278,
      "Ġaustral": 1279,
      "Ġsuccess": 1280,
      "),": 1281,
      "by": 1282,
      "viron": 1283,
      "ĠâĢ": 1284,
      "Ġsnow": 1285,
      "Ġcame": 1286,
      "Ġcases": 1287,
      "ane": 1288,
      "ature": 1289,
      "Ġfollow": 1290,
      "Ġmor": 1291,
      "Ġdoc": 1292,
      "Ġdanger": 1293,
      "omin": 1294,
      "Ġthir": 1295,
      "Ġlim": 1296,
      "ilar": 1297,
      "Ġref": 1298,
      "raft": 1299,
      "cell": 1300,
      "Ġcomb": 1301,
      "Ġsecon": 1302,
      "Ġseveral": 1303,
      "oss": 1304,
      "Ġ16": 1305,
      "Ġenviron": 1306,
      "Ġcomple": 1307,
      "Ġacross": 1308,
      "Ġmeans": 1309,
      "Ġpresident": 1310,
      "Ġground": 1311,
      "Ġbetter": 1312,
      "Ġinvol": 1313,
      "Ġbuilt": 1314,
      "Ġmiles": 1315,
      "Ġaffected": 1316,
      "Ġwinter": 1317,
      "Ġperson": 1318,
      "Ġbehav": 1319,
      "self": 1320,
      "Ġroman": 1321,
      "Ġsatellite": 1322,
      "Ġuniversity": 1323,
      "Ġsecond": 1324,
      "Ġenvironment": 1325,
      "hip": 1326,
      "lo": 1327,
      "life": 1328,
      "no": 1329,
      "par": 1330,
      "with": 1331,
      "Ġve": 1332,
      "inos": 1333,
      "Ġoper": 1334,
      "ern": 1335,
      "ances": 1336,
      "Ġfail": 1337,
      "Ġanother": 1338,
      "Ġinf": 1339,
      "Ġtom": 1340,
      "Ġdest": 1341,
      "Ġhun": 1342,
      "Ġhour": 1343,
      "ley": 1344,
      "Ġname": 1345,
      "Ġthreat": 1346,
      "Ġeconom": 1347,
      "Ġlens": 1348,
      "Ġstre": 1349,
      "ute": 1350,
      "thing": 1351,
      "Ġatl": 1352,
      "Ġchang": 1353,
      "Ġjoin": 1354,
      "Ġ100": 1355,
      "Ġplant": 1356,
      "ption": 1357,
      "Ġnorthern": 1358,
      "Ġamount": 1359,
      "Ġmeet": 1360,
      "Ġappe": 1361,
      "Ġski": 1362,
      "Ġpopulation": 1363,
      "Ġtemple": 1364,
      "Ġgoods": 1365,
      "Ġlearn": 1366,
      "Ġlearning": 1367,
      "Ġkeep": 1368,
      "Ġestabl": 1369,
      "Ġlanguage": 1370,
      "Ġsometimes": 1371,
      "Ġschool": 1372,
      "Ġradio": 1373,
      "Ġsuggest": 1374,
      "Ġmodern": 1375,
      "Ġsummer": 1376,
      "Ġdocu": 1377,
      "bu": 1378,
      "ches": 1379,
      "ians": 1380,
      "many": 1381,
      "oot": 1382,
      "pol": 1383,
      "tra": 1384,
      "where": 1385,
      "Ġter": 1386,
      "Ġtreat": 1387,
      "Ġsoc": 1388,
      "ergy": 1389,
      "itive": 1390,
      "Ġpath": 1391,
      "Ġfore": 1392,
      "Ġfire": 1393,
      "Ġancient": 1394,
      "icy": 1395,
      "lect": 1396,
      "ional": 1397,
      "Ġlat": 1398,
      "Ġland": 1399,
      "ames": 1400,
      "amed": 1401,
      "Ġital": 1402,
      "Ġconst": 1403,
      "Ġsuper": 1404,
      "Ġprodu": 1405,
      "Ġ11": 1406,
      "Ġleav": 1407,
      "ember": 1408,
      "Ġenough": 1409,
      "Ġenergy": 1410,
      "Ġsaf": 1411,
      "Ġcomput": 1412,
      "Ġevent": 1413,
      "hers": 1414,
      "Ġprim": 1415,
      "Ġperform": 1416,
      "Ġflow": 1417,
      "Ġsimilar": 1418,
      "ology": 1419,
      "iety": 1420,
      "Ġstarted": 1421,
      "Ġrepublic": 1422,
      "Ġspecific": 1423,
      "Ġcourse": 1424,
      "ission": 1425,
      "ography": 1426,
      "work": 1427,
      "bre": 1428,
      "ble": 1429,
      "che": 1430,
      "een": 1431,
      "man": 1432,
      "oid": 1433,
      "pp": 1434,
      "ron": 1435,
      "round": 1436,
      "side": 1437,
      "way": 1438,
      "yn": 1439,
      "Ġice": 1440,
      "inning": 1441,
      "Ġobs": 1442,
      "Ġsol": 1443,
      "Ġsport": 1444,
      "Ġcat": 1445,
      "Ġwest": 1446,
      "Ġwant": 1447,
      "Ġwomen": 1448,
      "Ġwalk": 1449,
      "ones": 1450,
      "ene": 1451,
      "atures": 1452,
      "ised": 1453,
      "Ġpast": 1454,
      "Ġmult": 1455,
      "ale": 1456,
      "Ġdon": 1457,
      "Ġnations": 1458,
      "Ġnuc": 1459,
      "Ġla": 1460,
      "Ġled": 1461,
      "Ġlot": 1462,
      "Ġliving": 1463,
      "Ġlife": 1464,
      "Ġread": 1465,
      "vere": 1466,
      "Ġgain": 1467,
      "Ġstru": 1468,
      "quent": 1469,
      "Ġju": 1470,
      "app": 1471,
      "Ġarg": 1472,
      "Ġwhether": 1473,
      "agn": 1474,
      "Ġenc": 1475,
      "Ġpeace": 1476,
      "avy": 1477,
      "Ġrock": 1478,
      "Ġtechn": 1479,
      "ruction": 1480,
      "Ġcontin": 1481,
      "Ġcommun": 1482,
      "Ġearly": 1483,
      "Ġattack": 1484,
      "Ġbring": 1485,
      "Ġbrid": 1486,
      "although": 1487,
      "Ġprobably": 1488,
      "Ġeduc": 1489,
      "Ġcheck": 1490,
      "Ġcell": 1491,
      "Ġpoint": 1492,
      "Ġcurrent": 1493,
      "ledge": 1494,
      "Ġbritish": 1495,
      "Ġmiddle": 1496,
      "Ġwebsite": 1497,
      "Ġexample": 1498,
      "Ġatlant": 1499,
      "get": 1500,
      "hn": 1501,
      "iation": 1502,
      "iant": 1503,
      "lu": 1504,
      "rist": 1505,
      "since": 1506,
      "yle": 1507,
      "Ġ-": 1508,
      "Ġtre": 1509,
      "Ġtro": 1510,
      "Ġtaken": 1511,
      "Ġcy": 1512,
      "Ġcross": 1513,
      "Ġbro": 1514,
      "Ġpract": 1515,
      "Ġfact": 1516,
      "aland": 1517,
      "Ġtook": 1518,
      "Ġhig": 1519,
      "Ġgame": 1520,
      "Ġweather": 1521,
      "ops": 1522,
      "Ġrange": 1523,
      "Ġview": 1524,
      "estig": 1525,
      "Ġuntil": 1526,
      "rench": 1527,
      "key": 1528,
      "Ġadv": 1529,
      "ield": 1530,
      "Ġrace": 1531,
      "Ġspeed": 1532,
      "Ġdoes": 1533,
      "acter": 1534,
      "Ġknowledge": 1535,
      "Ġsky": 1536,
      "Ġreports": 1537,
      "Ġeasy": 1538,
      "Ġtourist": 1539,
      "Ġinvestig": 1540,
      "Ġelect": 1541,
      "Ġgenerally": 1542,
      "Ġsignific": 1543,
      "Ġfamily": 1544,
      "Ġgermany": 1545,
      "Ġtransportation": 1546,
      "Ġcontrol": 1547,
      "Ġproblems": 1548,
      "Ġauthorities": 1549,
      "Ġannounced": 1550,
      "Ġdisease": 1551,
      "..": 1552,
      "ealand": 1553,
      "ging": 1554,
      "hod": 1555,
      "iod": 1556,
      "mit": 1557,
      "ner": 1558,
      "oes": 1559,
      "pre": 1560,
      "por": 1561,
      "ues": 1562,
      "uals": 1563,
      "Ġ7": 1564,
      "Ġir": 1565,
      "Ġver": 1566,
      "Ġaud": 1567,
      "inct": 1568,
      "ination": 1569,
      "Ġcit": 1570,
      "Ġcause": 1571,
      "ense": 1572,
      "ator": 1573,
      "Ġbody": 1574,
      "Ġpay": 1575,
      "Ġport": 1576,
      "Ġfly": 1577,
      "Ġfac": 1578,
      "Ġfair": 1579,
      "Ġtoge": 1580,
      "aster": 1581,
      "Ġdays": 1582,
      "Ġhim": 1583,
      "ically": 1584,
      "leg": 1585,
      "ention": 1586,
      "Ġissu": 1587,
      "utes": 1588,
      "Ġyoun": 1589,
      "Ġmoon": 1590,
      "ified": 1591,
      "Ġvol": 1592,
      "Ġhaving": 1593,
      "Ġneg": 1594,
      "Ġsea": 1595,
      "iven": 1596,
      "Ġalmost": 1597,
      "Ġchange": 1598,
      "Ġdeath": 1599,
      "abet": 1600,
      "Ġlevel": 1601,
      "Ġtraditional": 1602,
      "iple": 1603,
      "Ġclaim": 1604,
      "Ġcompet": 1605,
      "Ġevents": 1606,
      "ples": 1607,
      "Ġroll": 1608,
      "Ġphys": 1609,
      "Ġresp": 1610,
      "Ġlikely": 1611,
      "Ġconsider": 1612,
      "Ġrecord": 1613,
      "Ġlargest": 1614,
      "Ġmethod": 1615,
      "Ġzealand": 1616,
      "Ġprovide": 1617,
      "Ġminister": 1618,
      "Ġsmaller": 1619,
      "Ġrunning": 1620,
      "Ġmilit": 1621,
      "ique": 1622,
      "Ġlegal": 1623,
      "Ġpoints": 1624,
      "ready": 1625,
      "ency": 1626,
      "Ġhumans": 1627,
      "Ġswim": 1628,
      "according": 1629,
      "Ġnormal": 1630,
      "Ġtelevision": 1631,
      "Ġpotential": 1632,
      "Ġtogether": 1633,
      "'re": 1634,
      "ah": 1635,
      "ball": 1636,
      "cut": 1637,
      "ding": 1638,
      "ered": 1639,
      "gen": 1640,
      "gram": 1641,
      "iend": 1642,
      "of": 1643,
      "ove": 1644,
      "tc": 1645,
      "year": 1646,
      "Ġ9": 1647,
      "ream": 1648,
      "Ġsound": 1649,
      "Ġcust": 1650,
      "Ġwon": 1651,
      "Ġbar": 1652,
      "Ġbom": 1653,
      "Ġbank": 1654,
      "ither": 1655,
      "Ġpred": 1656,
      "ouse": 1657,
      "Ġdinos": 1658,
      "Ġhous": 1659,
      "Ġeither": 1660,
      "Ġlive": 1661,
      "rown": 1662,
      "ety": 1663,
      "Ġrough": 1664,
      "Ġhapp": 1665,
      "Ġexpect": 1666,
      "Ġalthough": 1667,
      "Ġcannot": 1668,
      "uss": 1669,
      "Ġprogram": 1670,
      "Ġabs": 1671,
      "ishing": 1672,
      "oney": 1673,
      "Ġindian": 1674,
      "Ġprin": 1675,
      "Ġprime": 1676,
      "Ġrelig": 1677,
      "Ġrelative": 1678,
      "Ġquite": 1679,
      "Ġeasily": 1680,
      "Ġregion": 1681,
      "Ġregular": 1682,
      "Ġrequires": 1683,
      "Ġserved": 1684,
      "Ġhowever": 1685,
      "Ġinternational": 1686,
      "Ġdistinct": 1687,
      "Ġfamil": 1688,
      "Ġmembers": 1689,
      "Ġdeterm": 1690,
      "Ġorganization": 1691,
      "Ġroutes": 1692,
      "Ġpatient": 1693,
      "ject": 1694,
      "Ġtype": 1695,
      "Ġoriginal": 1696,
      "Ġjohn": 1697,
      "Ġocean": 1698,
      "Ġhistory": 1699,
      "Ġthousands": 1700,
      "Ġindividuals": 1701,
      "Ġestablished": 1702,
      "Ġsafety": 1703,
      "Ġcitiz": 1704,
      "Ġdinosaur": 1705,
      "\",": 1706,
      "cy": 1707,
      "cent": 1708,
      "duc": 1709,
      "hic": 1710,
      "off": 1711,
      "pa": 1712,
      "vices": 1713,
      "xim": 1714,
      "zil": 1715,
      "reg": 1716,
      "Ġoc": 1717,
      "ont": 1718,
      "Ġbot": 1719,
      "Ġpain": 1720,
      "Ġfast": 1721,
      "Ġfrench": 1722,
      "Ġfield": 1723,
      "Ġmen": 1724,
      "Ġmakes": 1725,
      "ales": 1726,
      "Ġtown": 1727,
      "Ġdi": 1728,
      "Ġhal": 1729,
      "Ġhouse": 1730,
      "Ġlost": 1731,
      "Ġrele": 1732,
      "Ġreason": 1733,
      "Ġgames": 1734,
      "rain": 1735,
      "idents": 1736,
      "ami": 1737,
      "oph": 1738,
      "Ġvide": 1739,
      "Ġconne": 1740,
      "Ġfriend": 1741,
      "Ġhere": 1742,
      "Ġcome": 1743,
      "Ġnecess": 1744,
      "ival": 1745,
      "aches": 1746,
      "Ġalready": 1747,
      "Ġchur": 1748,
      "ighb": 1749,
      "Ġprof": 1750,
      "Ġships": 1751,
      "Ġ17": 1752,
      "arding": 1753,
      "aged": 1754,
      "Ġsafe": 1755,
      "Ġtrip": 1756,
      "Ġothers": 1757,
      "Ġago": 1758,
      "Ġoffice": 1759,
      "Ġpriv": 1760,
      "Ġspace": 1761,
      "Ġoutside": 1762,
      "Ġperiod": 1763,
      "Ġpresence": 1764,
      "Ġflight": 1765,
      "Ġrelations": 1766,
      "Ġquick": 1767,
      "Ġworking": 1768,
      "Ġ199": 1769,
      "Ġlocated": 1770,
      "Ġmetro": 1771,
      "Ġvisiting": 1772,
      "Ġminutes": 1773,
      "Ġsouthern": 1774,
      "Ġsurround": 1775,
      "Ġassoc": 1776,
      "Ġnearly": 1777,
      "Ġeuropean": 1778,
      "Ġmember": 1779,
      "Ġtrying": 1780,
      "Ġscientists": 1781,
      "Ġresearch": 1782,
      "Ġfrequent": 1783,
      "Ġfilm": 1784,
      "Ġdamage": 1785,
      "Ġactivity": 1786,
      "Ġmeaning": 1787,
      "Ġaustralia": 1788,
      "Ġbehavior": 1789,
      "Ġbridge": 1790,
      "Ġsignificant": 1791,
      "20": 1792,
      "br": 1793,
      "but": 1794,
      "ditions": 1795,
      "face": 1796,
      "go": 1797,
      "gress": 1798,
      "ham": 1799,
      "hab": 1800,
      "lin": 1801,
      "lation": 1802,
      "less": 1803,
      "ns": 1804,
      "pical": 1805,
      "ring": 1806,
      "sp": 1807,
      "tes": 1808,
      "uel": 1809,
      "yond": 1810,
      "Ġil": 1811,
      "Ġsle": 1812,
      "Ġsour": 1813,
      "Ġcrit": 1814,
      "Ġcru": 1815,
      "Ġcare": 1816,
      "Ġclear": 1817,
      "ann": 1818,
      "ata": 1819,
      "Ġbat": 1820,
      "estern": 1821,
      "iting": 1822,
      "Ġphen": 1823,
      "Ġfree": 1824,
      "Ġfull": 1825,
      "Ġmic": 1826,
      "alan": 1827,
      "ality": 1828,
      "also": 1829,
      "aring": 1830,
      "arily": 1831,
      "asons": 1832,
      "ics": 1833,
      "Ġnon": 1834,
      "Ġnet": 1835,
      "Ġnation": 1836,
      "Ġegy": 1837,
      "Ġetc": 1838,
      "Ġlist": 1839,
      "ilities": 1840,
      "Ġbeaut": 1841,
      "Ġgal": 1842,
      "ray": 1843,
      "Ġstop": 1844,
      "uts": 1845,
      "Ġmos": 1846,
      "iff": 1847,
      "ify": 1848,
      "ope": 1849,
      "Ġrather": 1850,
      "ills": 1851,
      "Ġkill": 1852,
      "Ġneighb": 1853,
      "istan": 1854,
      "Ġalways": 1855,
      "Ġdecl": 1856,
      "apt": 1857,
      "ending": 1858,
      "Ġability": 1859,
      "Ġtrain": 1860,
      "ude": 1861,
      "ogn": 1862,
      "Ġoffer": 1863,
      "Ġprior": 1864,
      "Ġdisc": 1865,
      "Ġbecame": 1866,
      "Ġcarr": 1867,
      "Ġdiff": 1868,
      "Ġrelated": 1869,
      "Ġeastern": 1870,
      "Ġneeded": 1871,
      "Ġtourists": 1872,
      "Ġmedical": 1873,
      "Ġsurv": 1874,
      "Ġlonger": 1875,
      "Ġafrican": 1876,
      "Ġplanning": 1877,
      "Ġlanguages": 1878,
      "Ġamerica": 1879,
      "Ġwildlife": 1880,
      "Ġgreen": 1881,
      "Ġbreak": 1882,
      "Ġrequirements": 1883,
      "Ġlittle": 1884,
      "Ġelse": 1885,
      "Ġtowards": 1886,
      "Ġbiggest": 1887,
      "Ġforeign": 1888,
      "Ġcomputer": 1889,
      "Ġobser": 1890,
      "Ġrelatively": 1891,
      "Ġcitizens": 1892,
      "Ġegypt": 1893,
      ",\"": 1894,
      "bl": 1895,
      "bur": 1896,
      "dr": 1897,
      "during": 1898,
      "light": 1899,
      "mar": 1900,
      "ov": 1901,
      "pr": 1902,
      "pes": 1903,
      "poin": 1904,
      "rom": 1905,
      "uck": 1906,
      "vious": 1907,
      "Ġident": 1908,
      "Ġten": 1909,
      "Ġtest": 1910,
      "Ġcou": 1911,
      "Ġcities": 1912,
      "Ġbal": 1913,
      "Ġball": 1914,
      "Ġbord": 1915,
      "Ġpen": 1916,
      "Ġput": 1917,
      "Ġfest": 1918,
      "Ġface": 1919,
      "Ġmus": 1920,
      "Ġmix": 1921,
      "Ġmoney": 1922,
      "Ġdark": 1923,
      "Ġhor": 1924,
      "Ġhur": 1925,
      "Ġhard": 1926,
      "ication": 1927,
      "omp": 1928,
      "omatic": 1929,
      "Ġgod": 1930,
      "ows": 1931,
      "Ġforces": 1932,
      "olic": 1933,
      "Ġask": 1934,
      "Ġround": 1935,
      "Ġheld": 1936,
      "Ġcomes": 1937,
      "Ġcomfort": 1938,
      "Ġjour": 1939,
      "Ġcanad": 1940,
      "ush": 1941,
      "Ġdem": 1942,
      "Ġproper": 1943,
      "unch": 1944,
      "aper": 1945,
      "ems": 1946,
      "Ġwords": 1947,
      "ipl": 1948,
      "ulture": 1949,
      "agement": 1950,
      "Ġphil": 1951,
      "Ġfeet": 1952,
      "Ġfeel": 1953,
      "Ġrare": 1954,
      "Ġpercent": 1955,
      "Ġcenter": 1956,
      "Ġformer": 1957,
      "Ġservice": 1958,
      "Ġaccident": 1959,
      "Ġpositive": 1960,
      "Ġmanagement": 1961,
      "Ġcultural": 1962,
      "Ġmatch": 1963,
      "Ġmatter": 1964,
      "Ġgeneral": 1965,
      "Ġextra": 1966,
      "Ġcele": 1967,
      "ological": 1968,
      "Ġavoid": 1969,
      "Ġcaused": 1970,
      "iking": 1971,
      "Ġbrazil": 1972,
      "Ġadded": 1973,
      "Ġwriting": 1974,
      "Ġinjur": 1975,
      "Ġdiscovered": 1976,
      "Ġapproach": 1977,
      "Ġstorm": 1978,
      "Ġdangerous": 1979,
      "Ġlimited": 1980,
      "Ġvehic": 1981,
      "Ġproduction": 1982,
      "Ġstruct": 1983,
      "Ġcycl": 1984,
      "Ġmilitary": 1985,
      "Ġbomb": 1986,
      "Ġroughly": 1987,
      "duced": 1988,
      "ai": 1989,
      "bit": 1990,
      "bour": 1991,
      "based": 1992,
      "cu": 1993,
      "chers": 1994,
      "des": 1995,
      "ex": 1996,
      "iw": 1997,
      "ien": 1998,
      "ipe": 1999,
      "iate": 2000,
      "lish": 2001,
      "over": 2002,
      "ply": 2003,
      "pite": 2004,
      "sure": 2005,
      "sue": 2006,
      "tw": 2007,
      "tal": 2008,
      "tic": 2009,
      "tual": 2010,
      "yal": 2011,
      "Ġer": 2012,
      "Ġtend": 2013,
      "Ġtick": 2014,
      "Ġtaking": 2015,
      "Ġara": 2016,
      "iness": 2017,
      "erg": 2018,
      "Ġcle": 2019,
      "Ġcase": 2020,
      "atives": 2021,
      "Ġbor": 2022,
      "Ġbud": 2023,
      "ites": 2024,
      "itial": 2025,
      "itical": 2026,
      "itable": 2027,
      "itte": 2028,
      "Ġpal": 2029,
      "Ġpet": 2030,
      "Ġpost": 2031,
      "Ġfur": 2032,
      "Ġfive": 2033,
      "Ġmaking": 2034,
      "Ġmagn": 2035,
      "oura": 2036,
      "Ġinitial": 2037,
      "asure": 2038,
      "Ġdra": 2039,
      "Ġdied": 2040,
      "icult": 2041,
      "omer": 2042,
      "Ġnin": 2043,
      "Ġbeyond": 2044,
      "Ġred": 2045,
      "ided": 2046,
      "iding": 2047,
      "idence": 2048,
      "cel": 2049,
      "etic": 2050,
      "imb": 2051,
      "Ġonce": 2052,
      "Ġstyle": 2053,
      "olution": 2054,
      "Ġmob": 2055,
      "oper": 2056,
      "opes": 2057,
      "ules": 2058,
      "Ġrise": 2059,
      "Ġwithin": 2060,
      "Ġvict": 2061,
      "Ġconditions": 2062,
      "Ġsure": 2063,
      "Ġfront": 2064,
      "people": 2065,
      "Ġnever": 2066,
      "Ġnext": 2067,
      "Ġexist": 2068,
      "Ġsevere": 2069,
      "que": 2070,
      "using": 2071,
      "ateg": 2072,
      "Ġlet": 2073,
      "aps": 2074,
      "Ġuses": 2075,
      "ipp": 2076,
      "Ġ24": 2077,
      "ptember": 2078,
      "Ġmostly": 2079,
      "Ġoffers": 2080,
      "Ġimpro": 2081,
      "Ġroyal": 2082,
      "Ġaccess": 2083,
      "Ġcars": 2084,
      "ensive": 2085,
      "Ġcovered": 2086,
      "Ġpolicy": 2087,
      "Ġvisa": 2088,
      "Ġgrand": 2089,
      "Ġquest": 2090,
      "Ġbase": 2091,
      "Ġprec": 2092,
      "Ġblock": 2093,
      "Ġrequired": 2094,
      "Ġtourism": 2095,
      "Ġserious": 2096,
      "Ġaccording": 2097,
      "Ġstudy": 2098,
      "Ġattract": 2099,
      "Ġdrink": 2100,
      "Ġdriving": 2101,
      "Ġmarch": 2102,
      "Ġelements": 2103,
      "Ġcrash": 2104,
      "Ġvarious": 2105,
      "Ġextrem": 2106,
      "Ġhelped": 2107,
      "Ġparticip": 2108,
      "Ġdevelopment": 2109,
      "Ġpassed": 2110,
      "Ġspecies": 2111,
      "Ġobtain": 2112,
      "Ġgerman": 2113,
      "Ġcourt": 2114,
      "Ġbusiness": 2115,
      "Ġconcent": 2116,
      "Ġsomething": 2117,
      "Ġhotels": 2118,
      "Ġroute": 2119,
      "Ġcreated": 2120,
      "Ġbeginning": 2121,
      "Ġgreater": 2122,
      "Ġarmy": 2123,
      "Ġjapanese": 2124,
      "Ġbelieved": 2125,
      "Ġscientific": 2126,
      "Ġenglish": 2127,
      "Ġinjured": 2128,
      "Ġbirds": 2129,
      "Ġbecomes": 2130,
      "Ġwatch": 2131,
      "Ġconfir": 2132,
      "Ġimmed": 2133,
      "Ġindependence": 2134,
      "Ġthird": 2135,
      "Ġchanged": 2136,
      "built": 2137,
      "Ġatlantic": 2138,
      "Ġadvance": 2139,
      "Ġyoung": 2140,
      "Ġhappen": 2141,
      "Ġdetermine": 2142,
      "parent": 2143,
      "Ġquickly": 2144,
      "Ġsleep": 2145,
      "Ġnetwork": 2146,
      "Ġcouple": 2147,
      "ittee": 2148,
      "50": 2149,
      "ax": 2150,
      "can": 2151,
      "come": 2152,
      "craft": 2153,
      "do": 2154,
      "ded": 2155,
      "gs": 2156,
      "gin": 2157,
      "just": 2158,
      "joy": 2159,
      "li": 2160,
      "mi": 2161,
      "night": 2162,
      "right": 2163,
      "sh": 2164,
      "she": 2165,
      "ture": 2166,
      "ward": 2167,
      "Ġiron": 2168,
      "Ġtar": 2169,
      "Ġaug": 2170,
      "ino": 2171,
      "Ġsan": 2172,
      "Ġside": 2173,
      "Ġsix": 2174,
      "Ġsize": 2175,
      "Ġcoll": 2176,
      "Ġwall": 2177,
      "Ġways": 2178,
      "ona": 2179,
      "enz": 2180,
      "Ġbab": 2181,
      "Ġbrough": 2182,
      "Ġpubl": 2183,
      "Ġfed": 2184,
      "Ġfoot": 2185,
      "Ġmass": 2186,
      "ingly": 2187,
      "Ġtoo": 2188,
      "Ġdru": 2189,
      "Ġdream": 2190,
      "Ġnomin": 2191,
      "Ġequ": 2192,
      "enth": 2193,
      "ented": 2194,
      "Ġrev": 2195,
      "Ġreact": 2196,
      "Ġgree": 2197,
      "Ġgiant": 2198,
      "raq": 2199,
      "ctic": 2200,
      "iment": 2201,
      "ote": 2202,
      "ament": 2203,
      "chie": 2204,
      "Ġaspect": 2205,
      "Ġvi": 2206,
      "Ġfrance": 2207,
      "Ġkan": 2208,
      "Ġheavy": 2209,
      "orts": 2210,
      "Ġsepar": 2211,
      "Ġseptember": 2212,
      "Ġchrist": 2213,
      "Ġprote": 2214,
      "Ġshop": 2215,
      "Ġunion": 2216,
      "fered": 2217,
      "Ġabu": 2218,
      "Ġabove": 2219,
      "Ġenjoy": 2220,
      "Ġclock": 2221,
      "Ġadditional": 2222,
      "pted": 2223,
      "Ġindia": 2224,
      "Ġprom": 2225,
      "Ġaccept": 2226,
      "Ġdispl": 2227,
      "Ġspeak": 2228,
      "active": 2229,
      "Ġtwent": 2230,
      "Ġamong": 2231,
      "augh": 2232,
      "Ġsole": 2233,
      "Ġcook": 2234,
      "Ġpolitical": 2235,
      "rict": 2236,
      "Ġconsist": 2237,
      "Ġrecent": 2238,
      "Ġrecogn": 2239,
      "Ġwarning": 2240,
      "Ġdifferen": 2241,
      "Ġskills": 2242,
      "Ġairport": 2243,
      "Ġanything": 2244,
      "Ġeasier": 2245,
      "Ġlarger": 2246,
      "Ġ196": 2247,
      "Ġfinal": 2248,
      "Ġfinished": 2249,
      "Ġtemper": 2250,
      "Ġsurface": 2251,
      "Ġvariety": 2252,
      "Ġofficers": 2253,
      "Ġsym": 2254,
      "iques": 2255,
      "Ġearthqu": 2256,
      "Ġrepres": 2257,
      "Ġpassport": 2258,
      "Ġsteep": 2259,
      "Ġlegis": 2260,
      "Ġsaying": 2261,
      "Ġconcern": 2262,
      "Ġcolon": 2263,
      "Ġamerican": 2264,
      "Ġofficials": 2265,
      "Ġmarket": 2266,
      "Ġsitu": 2267,
      "Ġcamping": 2268,
      "Ġbrain": 2269,
      "Ġbritain": 2270,
      "ength": 2271,
      "Ġresear": 2272,
      "Ġremaining": 2273,
      "Ġmountains": 2274,
      "Ġvirus": 2275,
      "Ġbecoming": 2276,
      "Ġroads": 2277,
      "Ġinteresting": 2278,
      "Ġfollowed": 2279,
      "Ġinvolved": 2280,
      "Ġlenses": 2281,
      "Ġskiing": 2282,
      "Ġdocuments": 2283,
      "Ġlatin": 2284,
      "Ġmultiple": 2285,
      "Ġnuclear": 2286,
      "Ġjuly": 2287,
      "Ġeducation": 2288,
      "Ġphysical": 2289,
      "Ġfamilies": 2290,
      "Ġhalf": 2291,
      "Ġvideo": 2292,
      "Ġchurch": 2293,
      "Ġborders": 2294,
      "Ġinjuries": 2295,
      "Ġimprove": 2296,
      "Ġextreme": 2297,
      "Ġaugust": 2298,
      "Ġbrought": 2299,
      "30": 2300,
      "89": 2301,
      "dar": 2302,
      "hips": 2303,
      "jar": 2304,
      "know": 2305,
      "lag": 2306,
      "lines": 2307,
      "met": 2308,
      "scient": 2309,
      "ton": 2310,
      "ux": 2311,
      "uary": 2312,
      "viet": 2313,
      "ws": 2314,
      "Ã¡": 2315,
      "Ġtut": 2316,
      "iny": 2317,
      "rel": 2318,
      "Ġsam": 2319,
      "Ġcas": 2320,
      "Ġcav": 2321,
      "Ġwav": 2322,
      "Ġwestern": 2323,
      "onst": 2324,
      "anc": 2325,
      "atural": 2326,
      "Ġbill": 2327,
      "itness": 2328,
      "itution": 2329,
      "Ġpan": 2330,
      "Ġpack": 2331,
      "Ġfight": 2332,
      "Ġmr": 2333,
      "Ġmy": 2334,
      "Ġmot": 2335,
      "Ġmind": 2336,
      "ories": 2337,
      "ouble": 2338,
      "ara": 2339,
      "Ġtool": 2340,
      "Ġdyn": 2341,
      "Ġhy": 2342,
      "Ġhit": 2343,
      "Ġhiking": 2344,
      "icism": 2345,
      "Ġnamed": 2346,
      "Ġep": 2347,
      "Ġeat": 2348,
      "Ġlay": 2349,
      "Ġlab": 2350,
      "ils": 2351,
      "Ġreach": 2352,
      "Ġgl": 2353,
      "Ġones": 2354,
      "oty": 2355,
      "Ġstar": 2356,
      "Ġstated": 2357,
      "Ġstory": 2358,
      "ades": 2359,
      "Ġmoving": 2360,
      "Ġrat": 2361,
      "Ġrug": 2362,
      "Ġvary": 2363,
      "Ġatoms": 2364,
      "Ġje": 2365,
      "una": 2366,
      "Ġshar": 2367,
      "Ġunique": 2368,
      "oded": 2369,
      "apore": 2370,
      "Ġplants": 2371,
      "ume": 2372,
      "Ġarch": 2373,
      "Ġword": 2374,
      "Ġgoal": 2375,
      "Ġclos": 2376,
      "Ġclub": 2377,
      "Ġwilling": 2378,
      "Ġ25": 2379,
      "Ġcompan": 2380,
      "Ġadm": 2381,
      "oga": 2382,
      "Ġsched": 2383,
      "Ġages": 2384,
      "Ġagree": 2385,
      "Ġimage": 2386,
      "Ġindic": 2387,
      "Ġfeatures": 2388,
      "Ġsoviet": 2389,
      "Ġcommittee": 2390,
      "Ġcoast": 2391,
      "cks": 2392,
      "âĢĿ": 2393,
      "Ġqueen": 2394,
      "Ġbasic": 2395,
      "Ġairline": 2396,
      "Ġshowed": 2397,
      "Ġblack": 2398,
