{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<start>": 0,
      "<end>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "¡": 56,
      "¢": 57,
      "£": 58,
      "¤": 59,
      "¥": 60,
      "§": 61,
      "©": 62,
      "¬": 63,
      "°": 64,
      "²": 65,
      "³": 66,
      "µ": 67,
      "¶": 68,
      "º": 69,
      "¿": 70,
      "Â": 71,
      "Ã": 72,
      "Æ": 73,
      "â": 74,
      "Ċ": 75,
      "č": 76,
      "Ġ": 77,
      "Ģ": 78,
      "Ĥ": 79,
      "Ĵ": 80,
      "ľ": 81,
      "Ŀ": 82,
      "Ń": 83,
      "an": 84,
      "er": 85,
      "Ġd": 86,
      "Ġm": 87,
      "en": 88,
      "ar": 89,
      "Ġs": 90,
      "ang": 91,
      "Ġp": 92,
      "Ġb": 93,
      "at": 94,
      "Ġt": 95,
      "la": 96,
      "in": 97,
      "Ġk": 98,
      "ak": 99,
      "un": 100,
      "čĊ": 101,
      "as": 102,
      "Ġdi": 103,
      "em": 104,
      "da": 105,
      "Ġmen": 106,
      "ah": 107,
      "Ġse": 108,
      "al": 109,
      "Ġy": 110,
      "kan": 111,
      "Ġyang": 112,
      "ya": 113,
      "tu": 114,
      "is": 115,
      "am": 116,
      "Ġdan": 117,
      "ik": 118,
      "Ġke": 119,
      "ada": 120,
      "Ġter": 121,
      "ap": 122,
      "Ġber": 123,
      "or": 124,
      "eb": 125,
      "eng": 126,
      "ing": 127,
      "ut": 128,
      "us": 129,
      "ari": 130,
      "Ġmem": 131,
      "di": 132,
      "ga": 133,
      "Ġper": 134,
      "Ġl": 135,
      "lah": 136,
      "el": 137,
      "il": 138,
      "it": 139,
      "akan": 140,
      "Ġh": 141,
      "es": 142,
      "on": 143,
      "ara": 144,
      "ek": 145,
      "ur": 146,
      "Ġj": 147,
      "et": 148,
      "nya": 149,
      "um": 150,
      "Ġmeng": 151,
      "Ġr": 152,
      "lam": 153,
      "ung": 154,
      "asi": 155,
      "uk": 156,
      "tuk": 157,
      "Ġin": 158,
      "id": 159,
      "Ġun": 160,
      "ol": 161,
      "ba": 162,
      "ir": 163,
      "Ġuntuk": 164,
      "ih": 165,
      "Ġdari": 166,
      "ti": 167,
      "ja": 168,
      "ul": 169,
      "engan": 170,
      "Ġc": 171,
      "wa": 172,
      "Ġdengan": 173,
      "Ġa": 174,
      "Ġn": 175,
      "ia": 176,
      "im": 177,
      "Ġla": 178,
      "per": 179,
      "ata": 180,
      "gi": 181,
      "Ġmer": 182,
      "Ġada": 183,
      "Ġan": 184,
      "Ġpen": 185,
      "ot": 186,
      "ela": 187,
      "idak": 188,
      "Ġg": 189,
      "Ġini": 190,
      "alam": 191,
      "pat": 192,
      "uh": 193,
      "si": 194,
      "om": 195,
      "Ġbah": 196,
      "Ġtidak": 197,
      "up": 198,
      "seb": 199,
      "eg": 200,
      "ama": 201,
      "Ġsa": 202,
      "Ġba": 203,
      "orang": 204,
      "ebih": 205,
      "bu": 206,
      "asa": 207,
      "eka": 208,
      "ai": 209,
      "Ġpada": 210,
      "Ġdalam": 211,
      "Ġf": 212,
      "Ġlebih": 213,
      "elah": 214,
      "ukan": 215,
      "anya": 216,
      "eh": 217,
      "Ġadalah": 218,
      "any": 219,
      "ok": 220,
      "atau": 221,
      "sebut": 222,
      "emb": 223,
      "itu": 224,
      "Ġatau": 225,
      "ua": 226,
      "Ġanda": 227,
      "ika": 228,
      "lu": 229,
      "Ġw": 230,
      "Ġmereka": 231,
      "Ġpr": 232,
      "angan": 233,
      "jadi": 234,
      "Ġtersebut": 235,
      "atan": 236,
      "Ġpeng": 237,
      "amp": 238,
      "oleh": 239,
      "ep": 240,
      "Ġtah": 241,
      "gai": 242,
      "apa": 243,
      "os": 244,
      "isi": 245,
      "Ġbahwa": 246,
      "tr": 247,
      "Ġ1": 248,
      "atu": 249,
      "Ġseba": 250,
      "Ġser": 251,
      "ter": 252,
      "Ġitu": 253,
      "Ġtahun": 254,
      "op": 255,
      "ub": 256,
      "uan": 257,
      "Ġorang": 258,
      "Ġakan": 259,
      "Ġmemb": 260,
      "anyak": 261,
      "and": 262,
      "esar": 263,
      "empat": 264,
      "Ġneg": 265,
      "Ġlain": 266,
      "ula": 267,
      "alan": 268,
      "Ġpem": 269,
      "Ġoleh": 270,
      "apat": 271,
      "etap": 272,
      "dah": 273,
      "Ġdapat": 274,
      "gian": 275,
      "ali": 276,
      "Ġsek": 277,
      "ati": 278,
      "ta": 279,
      "Ġmeny": 280,
      "00": 281,
      "ent": 282,
      "isa": 283,
      "aan": 284,
      "bat": 285,
      "Ġtetap": 286,
      "Ġmenjadi": 287,
      "perti": 288,
      "cara": 289,
      "Ġbar": 290,
      "angg": 291,
      "Ġsaat": 292,
      "Ġtelah": 293,
      "ra": 294,
      "iki": 295,
      "Ġnegara": 296,
      "aran": 297,
      "Ġbanyak": 298,
      "sa": 299,
      "wan": 300,
      "kin": 301,
      "Ġpert": 302,
      "ana": 303,
      "pada": 304,
      "Ġkem": 305,
      "Ġ2": 306,
      "Ġsel": 307,
      "ungkin": 308,
      "Ġsatu": 309,
      "Ġseperti": 310,
      "ong": 311,
      "ri": 312,
      "Ġsem": 313,
      "Ġmel": 314,
      "ota": 315,
      "se": 316,
      "angk": 317,
      "dia": 318,
      "Ġak": 319,
      "Ġ(": 320,
      "Ġbisa": 321,
      "Ġkar": 322,
      "uga": 323,
      "Ġ\"": 324,
      "Ġat": 325,
      "eri": 326,
      "ahan": 327,
      "iliki": 328,
      "ant": 329,
      "eber": 330,
      "Ġbesar": 331,
      "ip": 332,
      "Ġtetapi": 333,
      "Ġmela": 334,
      "gun": 335,
      "aya": 336,
      "Ġv": 337,
      "Ġas": 338,
      "ena": 339,
      "Ġkec": 340,
      "Ġset": 341,
      "Ġjuga": 342,
      "ed": 343,
      "Ġmemiliki": 344,
      ".\"": 345,
      "aw": 346,
      "anj": 347,
      "eberapa": 348,
      "inya": 349,
      "unj": 350,
      "Ġtempat": 351,
      "Ġsebagai": 352,
      "Ġberb": 353,
      "Ġmenc": 354,
      "Ġsu": 355,
      "Ġker": 356,
      "aman": 357,
      "Ġar": 358,
      "int": 359,
      "ab": 360,
      "Ġut": 361,
      "Ġsen": 362,
      "Ġkon": 363,
      "og": 364,
      "Ġseb": 365,
      "amb": 366,
      "Ġterb": 367,
      "itas": 368,
      "Ġmerup": 369,
      "Ġmerupakan": 370,
      "gunakan": 371,
      "anc": 372,
      "ingg": 373,
      "od": 374,
      "pa": 375,
      "ungan": 376,
      "Ġbi": 377,
      "dang": 378,
      "arkan": 379,
      "lak": 380,
      "por": 381,
      "ob": 382,
      "Ġmus": 383,
      "Ġmungkin": 384,
      "Ġberk": 385,
      "eda": 386,
      "ud": 387,
      "ami": 388,
      "Ġbeberapa": 389,
      "lama": 390,
      "Ġdik": 391,
      "Ġmengh": 392,
      "jalan": 393,
      "ita": 394,
      "Ġhar": 395,
      "Ġhal": 396,
      "atakan": 397,
      "ist": 398,
      "Ġkota": 399,
      "end": 400,
      "Ġdib": 401,
      "Ġdit": 402,
      "Ġsecara": 403,
      "elum": 404,
      "onal": 405,
      "ew": 406,
      "ju": 407,
      "diri": 408,
      "uran": 409,
      "Ġtan": 410,
      "ini": 411,
      "Ġsebu": 412,
      "Ġkarena": 413,
      "Ġsebuah": 414,
      "udi": 415,
      "Ġmemper": 416,
      "Ġmend": 417,
      "orm": 418,
      "epat": 419,
      "asan": 420,
      "ingin": 421,
      "itar": 422,
      "ibat": 423,
      "Ġti": 424,
      "Ġdun": 425,
      "Ġkom": 426,
      "Ġsej": 427,
      "ulan": 428,
      "buat": 429,
      "Ġbaru": 430,
      "Ġma": 431,
      "Ġja": 432,
      "Ġmas": 433,
      "eks": 434,
      "Ġant": 435,
      "pen": 436,
      "angat": 437,
      "unya": 438,
      "Ġhari": 439,
      "Ġkeb": 440,
      "ingk": 441,
      "Ġbahasa": 442,
      "Ġsekitar": 443,
      "ch": 444,
      "hir": 445,
      "Ġku": 446,
      "Ġair": 447,
      "ila": 448,
      "Ġket": 449,
      "Ġterl": 450,
      "Ġatas": 451,
      "esi": 452,
      "Ġbagian": 453,
      "Ġdunia": 454,
      "ian": 455,
      "Ġia": 456,
      "Ġrum": 457,
      "Ġtim": 458,
      "dapat": 459,
      "Ġlu": 460,
      "umum": 461,
      "ihat": 462,
      "ulai": 463,
      "Ġsetelah": 464,
      "Ġal": 465,
      "asil": 466,
      "adap": 467,
      "Ġterk": 468,
      "Ġpertama": 469,
      "Ġo": 470,
      "Ġpas": 471,
      "Ġdip": 472,
      "ingga": 473,
      "imp": 474,
      "Ġhanya": 475,
      "Ġdua": 476,
      "Ġpeny": 477,
      "oh": 478,
      "Ġsama": 479,
      "Ġsangat": 480,
      "Ġpal": 481,
      "Ġlalu": 482,
      "Ġrumah": 483,
      "Ġlainnya": 484,
      "uj": 485,
      "emukan": 486,
      "Ġharus": 487,
      "arga": 488,
      "Ġra": 489,
      "elaj": 490,
      "Ġapa": 491,
      "Ġsp": 492,
      "ind": 493,
      "aktu": 494,
      "unc": 495,
      "amer": 496,
      "umlah": 497,
      "Ġkes": 498,
      "Ġsebelum": 499,
      "Ġmu": 500,
      "Ġpel": 501,
      "Ġberada": 502,
      "ilm": 503,
      "Ġag": 504,
      "Ġmusim": 505,
      "mas": 506,
      "Ġbu": 507,
      "Ġli": 508,
      "Ġsemua": 509,
      "usia": 510,
      "Ġmengatakan": 511,
      "erikan": 512,
      "Ġkecil": 513,
      "ain": 514,
      "ec": 515,
      "Ġdia": 516,
      "entang": 517,
      "ki": 518,
      "man": 519,
      "Ġkita": 520,
      "asanya": 521,
      "Ġsep": 522,
      "Ġmenggunakan": 523,
      "Ġinter": 524,
      "ima": 525,
      "uhan": 526,
      "Ġbaik": 527,
      "Ġwaktu": 528,
      "Ġmasa": 529,
      "Ġben": 530,
      "Ġdis": 531,
      "Ġmenga": 532,
      "Ġterh": 533,
      "apan": 534,
      "Ġmembuat": 535,
      "li": 536,
      "ov": 537,
      "Ġi": 538,
      "Ġmak": 539,
      "angun": 540,
      "Ġpara": 541,
      "Ġselama": 542,
      "anjang": 543,
      "ui": 544,
      "Ġmil": 545,
      "Ġtur": 546,
      "Ġperjalan": 547,
      "Ġluar": 548,
      "Ġperjalanan": 549,
      "wal": 550,
      "Ġpemb": 551,
      "Ġseh": 552,
      "wala": 553,
      "elas": 554,
      "yar": 555,
      "Ġ3": 556,
      "arang": 557,
      "Ġst": 558,
      "las": 559,
      "Ġkepada": 560,
      "utan": 561,
      "Ġpend": 562,
      "Ġkh": 563,
      "Ġbiasanya": 564,
      "ban": 565,
      "pr": 566,
      "Ġumum": 567,
      "Ġsitu": 568,
      "Ġpol": 569,
      "Ġtr": 570,
      "usah": 571,
      "eker": 572,
      "Ġbagi": 573,
      "anding": 574,
      "Ġpaling": 575,
      "Ġap": 576,
      "Ġpa": 577,
      "Ġberba": 578,
      "Ġ19": 579,
      "Ġberbeda": 580,
      "ev": 581,
      "akit": 582,
      "tuh": 583,
      "Ġsering": 584,
      "Ġserta": 585,
      "Ġutara": 586,
      "kukan": 587,
      "Ġga": 588,
      "Ġbulan": 589,
      "Ġdim": 590,
      "emp": 591,
      "Ġsedang": 592,
      "ikasi": 593,
      "Ġberl": 594,
      "Ġpers": 595,
      "uka": 596,
      "Ġcara": 597,
      "embali": 598,
      "Ġsudah": 599,
      "Ġsendiri": 600,
      "Ġamer": 601,
      "tur": 602,
      "Ġkek": 603,
      "apal": 604,
      "asional": 605,
      "Ġantara": 606,
      "Ġberbagai": 607,
      "Ġamerika": 608,
      "ewan": 609,
      "lan": 610,
      "oc": 611,
      "enal": 612,
      "Ġpar": 613,
      "Ġtel": 614,
      "Ġterhadap": 615,
      "amun": 616,
      "elit": 617,
      "baik": 618,
      "Ġlaut": 619,
      "Ġanak": 620,
      "ekerja": 621,
      "ris": 622,
      "Ġbers": 623,
      "Ġperang": 624,
      "unjung": 625,
      "Ġutama": 626,
      "ber": 627,
      "de": 628,
      "ic": 629,
      "ting": 630,
      "Ġeks": 631,
      "etah": 632,
      "Ġpemer": 633,
      "Ġ20": 634,
      "Ġmelakukan": 635,
      "inggal": 636,
      "Ġtanpa": 637,
      "hal": 638,
      "jak": 639,
      "men": 640,
      "Ġer": 641,
      "ers": 642,
      "Ġmet": 643,
      "angkan": 644,
      "Ġbum": 645,
      "Ġkas": 646,
      "Ġkali": 647,
      "Ġbert": 648,
      "bad": 649,
      "Ġsebagian": 650,
      "Ġmemberikan": 651,
      "obil": 652,
      "Ġketika": 653,
      "disi": 654,
      "ikan": 655,
      "Ġz": 656,
      "antu": 657,
      "Ġdin": 658,
      "Ġmalam": 659,
      "angs": 660,
      "Ġkembali": 661,
      "engah": 662,
      "asih": 663,
      "udian": 664,
      "ac": 665,
      "Ġmobil": 666,
      "Ġdiper": 667,
      "Ġlok": 668,
      "idup": 669,
      "atif": 670,
      "Ġkemudian": 671,
      "Ġakibat": 672,
      "Ġintern": 673,
      "gan": 674,
      "ans": 675,
      "Ġpop": 676,
      "daya": 677,
      "ilih": 678,
      "uler": 679,
      "Ġcuk": 680,
      "ef": 681,
      "ger": 682,
      "if": 683,
      "ern": 684,
      "Ġpes": 685,
      "Ġkapal": 686,
      "alia": 687,
      "tus": 688,
      "Ġterjadi": 689,
      "Ġterbaik": 690,
      "Ġpern": 691,
      "Ġgr": 692,
      "upun": 693,
      "awat": 694,
      "ea": 695,
      "fr": 696,
      "Ġis": 697,
      "enc": 698,
      "arah": 699,
      "akhir": 700,
      "Ġterp": 701,
      "ont": 702,
      "Ġres": 703,
      "elak": 704,
      "Ġselatan": 705,
      "ingkat": 706,
      "Ġmudah": 707,
      "ag": 708,
      "eja": 709,
      "ola": 710,
      "Ġman": 711,
      "entu": 712,
      "Ġbur": 713,
      "Ġtentang": 714,
      "isata": 715,
      "seba": 716,
      "usahaan": 717,
      "ait": 718,
      "jika": 719,
      "Ġdingin": 720,
      "Ġme": 721,
      "ensi": 722,
      "Ġpun": 723,
      "Ġdigunakan": 724,
      "Ġked": 725,
      "Ġhewan": 726,
      "Ġch": 727,
      "Ġawal": 728,
      "raf": 729,
      "unjuk": 730,
      "Ġsitus": 731,
      "angsung": 732,
      "dik": 733,
      "tasi": 734,
      "Ġpula": 735,
      "emen": 736,
      "Ġsalah": 737,
      "masuk": 738,
      "Ġor": 739,
      "anak": 740,
      "Ġpan": 741,
      "atang": 742,
      "ina": 743,
      "Ġmendapat": 744,
      "isasi": 745,
      "esk": 746,
      "eta": 747,
      "Ġtimur": 748,
      ").": 749,
      "ekan": 750,
      "me": 751,
      "pan": 752,
      "set": 753,
      "wah": 754,
      "anan": 755,
      "arik": 756,
      "Ġtak": 757,
      "ori": 758,
      "ekat": 759,
      "Ġjika": 760,
      "tiap": 761,
      "lui": 762,
      "Ġ200": 763,
      "Ġcukup": 764,
      "namun": 765,
      "uang": 766,
      "Ġkata": 767,
      "Ġjalan": 768,
      "Ġabad": 769,
      "alaman": 770,
      "ubl": 771,
      "lakukan": 772,
      "Ġpemerint": 773,
      "Ġbumi": 774,
      "adi": 775,
      "Ġangg": 776,
      "Ġmakan": 777,
      "Ġsal": 778,
      "ahkan": 779,
      "Ġses": 780,
      "ikut": 781,
      "Ġperlu": 782,
      "olo": 783,
      "ulu": 784,
      "uhi": 785,
      "Ġbawah": 786,
      "butuh": 787,
      "opa": 788,
      "Ġmelalui": 789,
      "Ġkons": 790,
      "ad": 791,
      "Ġsat": 792,
      "Ġbekerja": 793,
      "Ġkr": 794,
      "isan": 795,
      "Ġkel": 796,
      "Ġberh": 797,
      "urang": 798,
      "uruh": 799,
      "Ġjut": 800,
      "iran": 801,
      "Ġbahkan": 802,
      "Ġmenyeb": 803,
      "Ġbudaya": 804,
      "peng": 805,
      "tor": 806,
      "erb": 807,
      "Ġda": 808,
      "Ġsi": 809,
      "Ġdir": 810,
      "Ġmenemukan": 811,
      "Ġsetiap": 812,
      "adai": 813,
      "inggi": 814,
      "usus": 815,
      "Ġmemba": 816,
      "Ġperusahaan": 817,
      "Ġjam": 818,
      "inggris": 819,
      "iv": 820,
      "mer": 821,
      "yak": 822,
      "Ġ4": 823,
      "Ġinggris": 824,
      "erman": 825,
      "Ġmat": 826,
      "enis": 827,
      "Ġpos": 828,
      "Ġtermasuk": 829,
      "Ġhingga": 830,
      "angka": 831,
      "Ġakhir": 832,
      "Ġterbesar": 833,
      "Ġkomp": 834,
      "Ġliar": 835,
      "walau": 836,
      "Ġeropa": 837,
      "frika": 838,
      "Ġot": 839,
      "Ġtinggi": 840,
      "Ġkelu": 841,
      "Ġters": 842,
      "apai": 843,
      "ustr": 844,
      "lami": 845,
      "tif": 846,
      "Ġafrika": 847,
      "Ġpenting": 848,
      "Ġgun": 849,
      "form": 850,
      "anda": 851,
      "Ġdar": 852,
      "Ġsamp": 853,
      "lalu": 854,
      "akai": 855,
      "Ġmembantu": 856,
      "entara": 857,
      "tik": 858,
      "era": 859,
      "Ġmar": 860,
      "enang": 861,
      "Ġbuk": 862,
      "Ġtra": 863,
      "aki": 864,
      "ons": 865,
      "ump": 866,
      "tiv": 867,
      "anyakan": 868,
      "Ġpros": 869,
      "ampir": 870,
      "epon": 871,
      "000": 872,
      "saat": 873,
      "ipun": 874,
      "porkan": 875,
      "Ġtiga": 876,
      "Ġsejumlah": 877,
      "eskipun": 878,
      "ologi": 879,
      "yah": 880,
      "Ġmulai": 881,
      "Ġdisebut": 882,
      "Ġsedik": 883,
      "Ġtert": 884,
      "ungg": 885,
      "ulang": 886,
      "Ġsaja": 887,
      "ampak": 888,
      "ambil": 889,
      "uduk": 890,
      "Ġmengalami": 891,
      "Ġsehingga": 892,
      "etahui": 893,
      "Ġmanusia": 894,
      "Ġsedikit": 895,
      "ca": 896,
      "mi": 897,
      "Ġmin": 898,
      "Ġmasih": 899,
      "entuk": 900,
      "Ġka": 901,
      "ungai": 902,
      "isme": 903,
      "Ġjerman": 904,
      "etak": 905,
      "Ġsaya": 906,
      "istem": 907,
      "Ġditemukan": 908,
      "epatan": 909,
      "Ġpulau": 910,
      "ublik": 911,
      "ib": 912,
      "Ġdem": 913,
      "Ġmana": 914,
      "ahaya": 915,
      "Ġkep": 916,
      "ilan": 917,
      "Ġhidup": 918,
      "Ġjar": 919,
      "uksi": 920,
      "Ġdaripada": 921,
      "waj": 922,
      "Ġalam": 923,
      "Ġnasional": 924,
      "epang": 925,
      "abkan": 926,
      "Ġjauh": 927,
      "ilmu": 928,
      "Ġkhusus": 929,
      "Ġtrans": 930,
      "sebagian": 931,
      "Ġpanas": 932,
      "Ġmakanan": 933,
      "mereka": 934,
      "le": 935,
      "Ġek": 936,
      "Ġol": 937,
      "Ġtengah": 938,
      "Ġkat": 939,
      "aksi": 940,
      "asar": 941,
      "Ġmenarik": 942,
      "Ġyai": 943,
      "Ġkeh": 944,
      "elu": 945,
      "urut": 946,
      "Ġjepang": 947,
      "Ġrut": 948,
      "ulit": 949,
      "Ġge": 950,
      "Ġseluruh": 951,
      "ograf": 952,
      "ancis": 953,
      "ode": 954,
      "Ġ201": 955,
      "Ġorgan": 956,
      "Ġjuta": 957,
      "Ġyaitu": 958,
      "tan": 959,
      "ani": 960,
      "Ġdekat": 961,
      "Ġbr": 962,
      "Ġbel": 963,
      "Ġkm": 964,
      "ikat": 965,
      "Ġberp": 966,
      "Ġhampir": 967,
      "ukum": 968,
      "Ġger": 969,
      "omp": 970,
      "Ġbarat": 971,
      "elajar": 972,
      "Ġmendapatkan": 973,
      "lukan": 974,
      "mb": 975,
      "oba": 976,
      "sat": 977,
      "Ġsistem": 978,
      "Ġbukan": 979,
      "Ġbadai": 980,
      "inasi": 981,
      "Ġkan": 982,
      "Ġdil": 983,
      "emuan": 984,
      "Ġmener": 985,
      "Ġhukum": 986,
      "urat": 987,
      "tikan": 988,
      "uluh": 989,
      "Ġcepat": 990,
      "Ġacara": 991,
      "upa": 992,
      "Ġwisata": 993,
      "ulasi": 994,
      "Ġmelihat": 995,
      "seorang": 996,
      "poran": 997,
      "ewat": 998,
      "ilayah": 999,
      "Ġmasalah": 1000,
      "unjungi": 1001,
      "elakaan": 1002,
      "unjukkan": 1003,
      "bi": 1004,
      "etu": 1005,
      "ft": 1006,
      "ha": 1007,
      "Ġes": 1008,
      "Ġsk": 1009,
      "Ġsungai": 1010,
      "itik": 1011,
      "Ġjumlah": 1012,
      "Ġjenis": 1013,
      "Ġrom": 1014,
      "ulkan": 1015,
      "Ġform": 1016,
      "Ġsekarang": 1017,
      "Ġsejak": 1018,
      "Ġspesi": 1019,
      "Ġsepanjang": 1020,
      "Ġpernah": 1021,
      "Ġsampai": 1022,
      "bila": 1023,
      "neg": 1024,
      "ow": 1025,
      "Ã¢": 1026,
      "Ã£": 1027,
      "Ġel": 1028,
      "Ġingin": 1029,
      "Ġdasar": 1030,
      "Ġtangan": 1031,
      "Ġkun": 1032,
      "engar": 1033,
      "usat": 1034,
      "gab": 1035,
      "Ġperk": 1036,
      "irim": 1037,
      "Ġpenc": 1038,
      "Ġwarga": 1039,
      "Ġserikat": 1040,
      "Ġbarang": 1041,
      "ungkinan": 1042,
      "Ġbiasa": 1043,
      "udara": 1044,
      "Ġsebelumnya": 1045,
      "Ġberlangsung": 1046,
      "gas": 1047,
      "olah": 1048,
      "Ġde": 1049,
      "endah": 1050,
      "Ġpasi": 1051,
      "inan": 1052,
      "indah": 1053,
      "Ġkor": 1054,
      "dalam": 1055,
      "Ġseorang": 1056,
      "orong": 1057,
      "ariasi": 1058,
      "Ġperm": 1059,
      "onom": 1060,
      "araan": 1061,
      "eksi": 1062,
      "Ġaustr": 1063,
      "iade": 1064,
      "teri": 1065,
      "sedia": 1066,
      "impiade": 1067,
      "Ġlokasi": 1068,
      "Ġpopuler": 1069,
      "Ġburung": 1070,
      "Ġkedua": 1071,
      "Ġproses": 1072,
      "gabung": 1073,
      "das": 1074,
      "of": 1075,
      "takan": 1076,
      "yata": 1077,
      "Ġlama": 1078,
      "andia": 1079,
      "Ġmamp": 1080,
      "ener": 1081,
      "Ġtangg": 1082,
      "Ġtuj": 1083,
      "Ġtinggal": 1084,
      "aks": 1085,
      "askan": 1086,
      "Ġdih": 1087,
      "Ġmenunjukkan": 1088,
      "oritas": 1089,
      "usi": 1090,
      "Ġlagi": 1091,
      "perasi": 1092,
      "Ġweb": 1093,
      "Ġprancis": 1094,
      "antai": 1095,
      "Ġkecepatan": 1096,
      "Ġkecelakaan": 1097,
      "laku": 1098,
      "Ġmasuk": 1099,
      "Ġkasus": 1100,
      "Ġkeluarga": 1101,
      "Ġolimpiade": 1102,
      "negara": 1103,
      "Ġmampu": 1104,
      "beberapa": 1105,
      "eo": 1106,
      "kar": 1107,
      "tinya": 1108,
      "Ġ5": 1109,
      "Ġnya": 1110,
      "Ġangk": 1111,
      "Ġmed": 1112,
      "Ġsana": 1113,
      "Ġpet": 1114,
      "Ġbe": 1115,
      "Ġbelum": 1116,
      "Ġkal": 1117,
      "untu": 1118,
      "Ġdiri": 1119,
      "dam": 1120,
      "ahami": 1121,
      "Ġkelas": 1122,
      "umen": 1123,
      "Ġmengen": 1124,
      "Ġro": 1125,
      "Ġinform": 1126,
      "iden": 1127,
      "Ġfot": 1128,
      "Ġwilayah": 1129,
      "ampuan": 1130,
      "ubah": 1131,
      "Ġsekali": 1132,
      "Ġkemungkinan": 1133,
      "iptakan": 1134,
      "Ġsuara": 1135,
      "Ġkereta": 1136,
      "ender": 1137,
      "andingan": 1138,
      "Ġpemerintah": 1139,
      "Ġtradisi": 1140,
      "Ġtertentu": 1141,
      "ilmuwan": 1142,
      "Ġkuno": 1143,
      "dasarkan": 1144,
      "adang": 1145,
      "dar": 1146,
      "ibu": 1147,
      "na": 1148,
      "Ġ6": 1149,
      "Ġudara": 1150,
      "Ġdep": 1151,
      "Ġmes": 1152,
      "Ġsakit": 1153,
      "Ġpanjang": 1154,
      "Ġte": 1155,
      "asis": 1156,
      "Ġseseorang": 1157,
      "alnya": 1158,
      "isik": 1159,
      "Ġmemas": 1160,
      "esai": 1161,
      "ekn": 1162,
      "uru": 1163,
      "Ġrel": 1164,
      "otel": 1165,
      "upaya": 1166,
      "anyol": 1167,
      "ubahan": 1168,
      "anggap": 1169,
      "awarkan": 1170,
      "Ġkebanyakan": 1171,
      "Ġspanyol": 1172,
      "Ġpolisi": 1173,
      "gn": 1174,
      "hati": 1175,
      "jar": 1176,
      "jam": 1177,
      "uc": 1178,
      "yanan": 1179,
      "ania": 1180,
      "erang": 1181,
      "arus": 1182,
      "angi": 1183,
      "Ġpunya": 1184,
      "Ġtua": 1185,
      "Ġkaki": 1186,
      "akar": 1187,
      "Ġdila": 1188,
      "emudi": 1189,
      "Ġmenu": 1190,
      "tup": 1191,
      "Ġtersedia": 1192,
      "Ġberm": 1193,
      "Ġmemer": 1194,
      "Ġmemulai": 1195,
      "Ġlewat": 1196,
      "urus": 1197,
      "ukul": 1198,
      "trik": 1199,
      "Ġ10": 1200,
      "Ġkemampuan": 1201,
      "Ġvir": 1202,
      "Ġarea": 1203,
      "Ġkondisi": 1204,
      "Ġdibangun": 1205,
      "Ġmemperoleh": 1206,
      "Ġpenyakit": 1207,
      "Ġmaka": 1208,
      "Ġtelepon": 1209,
      "ilihan": 1210,
      "onomi": 1211,
      "ig": 1212,
      "kok": 1213,
      "land": 1214,
      "vid": 1215,
      "Ġit": 1216,
      "Ġdes": 1217,
      "arti": 1218,
      "Ġsisi": 1219,
      "Ġbus": 1220,
      "Ġbelas": 1221,
      "ins": 1222,
      "Ġkami": 1223,
      "akin": 1224,
      "Ġdic": 1225,
      "Ġdilakukan": 1226,
      "Ġmeninggal": 1227,
      "Ġmenawarkan": 1228,
      "Ġberarti": 1229,
      "utama": 1230,
      "dio": 1231,
      "Ġperi": 1232,
      "Ġlen": 1233,
      "Ġlint": 1234,
      "imb": 1235,
      "Ġpenerb": 1236,
      "Ġprot": 1237,
      "Ġsebab": 1238,
      "ulauan": 1239,
      "anjut": 1240,
      "Ġdikenal": 1241,
      "Ġmaupun": 1242,
      "Ġjadi": 1243,
      "Ġkuil": 1244,
      "Ġterkait": 1245,
      "Ġbentuk": 1246,
      "Ġdimulai": 1247,
      "empuan": 1248,
      "Ġkeku": 1249,
      "Ġpesawat": 1250,
      "Ġanggota": 1251,
      "Ġorganisasi": 1252,
      "satunya": 1253,
      "Ġinformasi": 1254,
      "he": 1255,
      "ij": 1256,
      "ro": 1257,
      "yang": 1258,
      "yat": 1259,
      "âĢ": 1260,
      "Ġdah": 1261,
      "Ġmod": 1262,
      "ard": 1263,
      "Ġsis": 1264,
      "Ġski": 1265,
      "Ġpir": 1266,
      "Ġpusat": 1267,
      "Ġtum": 1268,
      "Ġtamb": 1269,
      "Ġtekn": 1270,
      "Ġken": 1271,
      "Ġmenya": 1272,
      "Ġberjalan": 1273,
      "Ġmemp": 1274,
      "Ġlingk": 1275,
      "Ġmengetahui": 1276,
      "Ġre": 1277,
      "Ġrendah": 1278,
      "uks": 1279,
      "Ġindia": 1280,
      "jaga": 1281,
      "ulis": 1282,
      "Ġad": 1283,
      "Ġnom": 1284,
      "omat": 1285,
      "Ġpengalaman": 1286,
      "Ġpertandingan": 1287,
      "Ġatl": 1288,
      "portasi": 1289,
      "amida": 1290,
      "Ġturis": 1291,
      "walaupun": 1292,
      "Ġinternet": 1293,
      "setelah": 1294,
      "Ġsesu": 1295,
      "butuhkan": 1296,
      "Ġmembawa": 1297,
      "Ġrute": 1298,
      "ompok": 1299,
      "Ġmenerima": 1300,
      "ker": 1301,
      "Ġ8": 1302,
      "Ġulang": 1303,
      "annya": 1304,
      "ark": 1305,
      "Ġsulit": 1306,
      "Ġtingkat": 1307,
      "akah": 1308,
      "Ġditu": 1309,
      "ingat": 1310,
      "usun": 1311,
      "Ġmemahami": 1312,
      "Ġperubahan": 1313,
      "ura": 1314,
      "umber": 1315,
      "Ġmengak": 1316,
      "Ġrek": 1317,
      "ukaan": 1318,
      "Ġuniv": 1319,
      "iaya": 1320,
      "Ġlaporan": 1321,
      "Ġlayanan": 1322,
      "Ġpenelit": 1323,
      "Ġbala": 1324,
      "Ġfilm": 1325,
      "oko": 1326,
      "ember": 1327,
      "Ġpres": 1328,
      "Ġmenyel": 1329,
      "angkat": 1330,
      "Ġsuatu": 1331,
      "Ġpasukan": 1332,
      "Ġraja": 1333,
      "Ġkeseh": 1334,
      "Ġapakah": 1335,
      "Ġbersama": 1336,
      "efek": 1337,
      "ontoh": 1338,
      "Ġresmi": 1339,
      "Ġsalju": 1340,
      "Ġjarak": 1341,
      "Ġekonomi": 1342,
      "Ġaustralia": 1343,
      "Ġitalia": 1344,
      "Ġlintas": 1345,
      "Ġlingkungan": 1346,
      "Ġunivers": 1347,
      "au": 1348,
      "buhan": 1349,
      "dari": 1350,
      "edi": 1351,
      "gus": 1352,
      "iah": 1353,
      "lo": 1354,
      "meskipun": 1355,
      "ne": 1356,
      "tidak": 1357,
      "Ġuang": 1358,
      "arap": 1359,
      "Ġstr": 1360,
      "Ġsta": 1361,
      "Ġtaman": 1362,
      "ahari": 1363,
      "Ġterutama": 1364,
      "uter": 1365,
      "ona": 1366,
      "Ġjelas": 1367,
      "Ġjarang": 1368,
      "Ġru": 1369,
      "olusi": 1370,
      "Ġnama": 1371,
      "Ġ15": 1372,
      "Ġpemain": 1373,
      "batasan": 1374,
      "Ġseni": 1375,
      "Ġtanah": 1376,
      "Ġtiba": 1377,
      "Ġtiong": 1378,
      "ilai": 1379,
      "Ġumumnya": 1380,
      "Ġpajak": 1381,
      "Ġsedangkan": 1382,
      "Ġinternasional": 1383,
      "gerak": 1384,
      "adir": 1385,
      "Ġmenyebabkan": 1386,
      "Ġtransportasi": 1387,
      "eluarkan": 1388,
      "Ġtanggal": 1389,
      "Ġkesehatan": 1390,
      "),": 1391,
      "aik": 1392,
      "dengan": 1393,
      "iap": 1394,
      "kota": 1395,
      "nis": 1396,
      "operasi": 1397,
      "ram": 1398,
      "rasi": 1399,
      "utus": 1400,
      "aranya": 1401,
      "Ġsh": 1402,
      "Ġsumber": 1403,
      "Ġpukul": 1404,
      "Ġbelajar": 1405,
      "Ġtepat": 1406,
      "Ġtentara": 1407,
      "inta": 1408,
      "Ġkong": 1409,
      "Ġkurang": 1410,
      "unt": 1411,
      "Ġterj": 1412,
      "Ġterakhir": 1413,
      "Ġpergi": 1414,
      "Ġlat": 1415,
      "Ġmengambil": 1416,
      "Ġrep": 1417,
      "Ġins": 1418,
      "Ġfil": 1419,
      "Ġwar": 1420,
      "ampil": 1421,
      "ubungan": 1422,
      "raga": 1423,
      "ungkinkan": 1424,
      "antung": 1425,
      "Ġasli": 1426,
      "Ġkerus": 1427,
      "Ġdibanding": 1428,
      "ibatkan": 1429,
      "Ġradio": 1430,
      "Ġibu": 1431,
      "evisi": 1432,
      "Ġtelevisi": 1433,
      "encan": 1434,
      "Ġkomputer": 1435,
      "tivitas": 1436,
      "ampaknya": 1437,
      "energi": 1438,
      "Ġmenuju": 1439,
      "Ġmodern": 1440,
      "Ġsiswa": 1441,
      "Ġpiramida": 1442,
      "Ġtambahan": 1443,
      "banyak": 1444,
      "beda": 1445,
      "deka": 1446,
      "osi": 1447,
      "pas": 1448,
      "pek": 1449,
      "ron": 1450,
      "sela": 1451,
      "Ġdatang": 1452,
      "angit": 1453,
      "Ġput": 1454,
      "Ġpetu": 1455,
      "Ġpantai": 1456,
      "Ġbat": 1457,
      "Ġbin": 1458,
      "Ġbun": 1459,
      "atuh": 1460,
      "Ġtub": 1461,
      "Ġditer": 1462,
      "Ġmenj": 1463,
      "alkan": 1464,
      "alitas": 1465,
      "istrik": 1466,
      "Ġkebutuh": 1467,
      "Ġterlalu": 1468,
      "api": 1469,
      "ingan": 1470,
      "Ġmemakai": 1471,
      "Ġmemungkinkan": 1472,
      "Ġperempuan": 1473,
      "Ġhotel": 1474,
      "Ġrasa": 1475,
      "ukuran": 1476,
      "Ġind": 1477,
      "idur": 1478,
      "Ġcur": 1479,
      "okumen": 1480,
      "Ġprod": 1481,
      "Ġ18": 1482,
      "Ġ100": 1483,
      "Ġseri": 1484,
      "ubung": 1485,
      "Ġsekolah": 1486,
      "Ġmenyatakan": 1487,
      "Ġmelawan": 1488,
      "unjukan": 1489,
      "Ġmencapai": 1490,
      "ewati": 1491,
      "Ġkuat": 1492,
      "umumkan": 1493,
      "ujan": 1494,
      "elajaran": 1495,
      "Ġapabila": 1496,
      "uncak": 1497,
      "Ġagar": 1498,
      "angunan": 1499,
      "Ġpenduduk": 1500,
      "Ġlokal": 1501,
      "Ġmatahari": 1502,
      "Ġakhirnya": 1503,
      "ografi": 1504,
      "Ġwisatawan": 1505,
      "Ġdewa": 1506,
      "Ġtujuan": 1507,
      "Ġmengenai": 1508,
      "Ġdahulu": 1509,
      "Ġtiongkok": 1510,
      "Ġrepublik": 1511,
      "\".\"": 1512,
      "aja": 1513,
      "caman": 1514,
      "para": 1515,
      "qu": 1516,
      "res": 1517,
      "tel": 1518,
      "tai": 1519,
      "variasi": 1520,
      "¬âĢ": 1521,
      "âĤ": 1522,
      "Ġem": 1523,
      "Ġur": 1524,
      "Ġlam": 1525,
      "Ġenergi": 1526,
      "ank": 1527,
      "Ġpak": 1528,
      "Ġpela": 1529,
      "Ġbiaya": 1530,
      "ataran": 1531,
      "insi": 1532,
      "akat": 1533,
      "unan": 1534,
      "aha": 1535,
      "Ġsela": 1536,
      "Ġterg": 1537,
      "Ġbervariasi": 1538,
      "iter": 1539,
      "etik": 1540,
      "Ġmengunjungi": 1541,
      "irm": 1542,
      "ihak": 1543,
      "Ġcahaya": 1544,
      "Ġancaman": 1545,
      "aian": 1546,
      "embatan": 1547,
      "embangkan": 1548,
      "uaca": 1549,
      "Ġpri": 1550,
      "Ġpenggun": 1551,
      "Ġpengemudi": 1552,
      "osa": 1553,
      "Ġ16": 1554,
      "Ġnegeri": 1555,
      "Ġasal": 1556,
      "awasan": 1557,
      "Ġterbang": 1558,
      "istan": 1559,
      "Ġsejarah": 1560,
      "peny": 1561,
      "Ġterlihat": 1562,
      "indari": 1563,
      "andai": 1564,
      "Ġtradisional": 1565,
      "Ġlensa": 1566,
      "Ġpenerbangan": 1567,
      "selain": 1568,
      "âĤ¬âĢ": 1569,
      "bar": 1570,
      "bil": 1571,
      "bur": 1572,
      "fik": 1573,
      "luk": 1574,
      "ou": 1575,
      "te": 1576,
      "ton": 1577,
      "za": 1578,
      "zin": 1579,
      "Ġir": 1580,
      "Ġempat": 1581,
      "Ġwaj": 1582,
      "erh": 1583,
      "erah": 1584,
      "Ġdaya": 1585,
      "Ġsam": 1586,
      "Ġsing": 1587,
      "angga": 1588,
      "angsa": 1589,
      "Ġpot": 1590,
      "Ġpeg": 1591,
      "Ġbis": 1592,
      "Ġbulu": 1593,
      "ater": 1594,
      "atur": 1595,
      "Ġtik": 1596,
      "Ġtari": 1597,
      "akup": 1598,
      "Ġmenit": 1599,
      "alis": 1600,
      "alur": 1601,
      "Ġberw": 1602,
      "Ġbergabung": 1603,
      "orn": 1604,
      "Ġlemb": 1605,
      "Ġlangsung": 1606,
      "Ġlangit": 1607,
      "eli": 1608,
      "Ġhujan": 1609,
      "eter": 1610,
      "uman": 1611,
      "Ġmengirim": 1612,
      "Ġraya": 1613,
      "idang": 1614,
      "iring": 1615,
      "Ġcontoh": 1616,
      "Ġalas": 1617,
      "Ġlap": 1618,
      "okus": 1619,
      "Ġ11": 1620,
      "Ġsementara": 1621,
      "Ġvisa": 1622,
      "Ġsetempat": 1623,
      "Ġmencari": 1624,
      "Ġmenciptakan": 1625,
      "Ġkont": 1626,
      "Ġmenghasil": 1627,
      "Ġterletak": 1628,
      "Ġterkenal": 1629,
      "Ġpersen": 1630,
      "etahuan": 1631,
      "Ġburuk": 1632,
      "adilan": 1633,
      "Ġsatelit": 1634,
      "ftar": 1635,
      "Ġdilaporkan": 1636,
      "Ġuniversitas": 1637,
      "Ġkerusakan": 1638,
      "Ġpetugas": 1639,
      "Ġkebutuhan": 1640,
      "Ġmenghasilkan": 1641,
      "..": 1642,
      "20": 1643,
      "ck": 1644,
      "cel": 1645,
      "caya": 1646,
      "dakan": 1647,
      "gh": 1648,
      "kep": 1649,
      "kapai": 1650,
      "Ġ-": 1651,
      "Ġwalau": 1652,
      "erita": 1653,
      "Ġmol": 1654,
      "Ġmata": 1655,
      "Ġsub": 1656,
      "angin": 1657,
      "Ġpuluh": 1658,
      "Ġtem": 1659,
      "Ġtidur": 1660,
      "und": 1661,
      "Ġdid": 1662,
      "Ġdianggap": 1663,
      "emat": 1664,
      "alik": 1665,
      "Ġketi": 1666,
      "Ġterus": 1667,
      "Ġberf": 1668,
      "Ġberakhir": 1669,
      "Ġbergerak": 1670,
      "dikan": 1671,
      "divid": 1672,
      "Ġperbatasan": 1673,
      "Ġleg": 1674,
      "Ġlistrik": 1675,
      "itif": 1676,
      "esan": 1677,
      "Ġjatuh": 1678,
      "uma": 1679,
      "Ġmengin": 1680,
      "Ġrus": 1681,
      "ukung": 1682,
      "ira": 1683,
      "ulisan": 1684,
      "Ġnaik": 1685,
      "omb": 1686,
      "Ġpengetahuan": 1687,
      "truksi": 1688,
      "Ġmelewati": 1689,
      "selama": 1690,
      "Ġatom": 1691,
      "Ġmelaporkan": 1692,
      "Ġarah": 1693,
      "ancong": 1694,
      "Ġpasar": 1695,
      "Ġpembelajaran": 1696,
      "Ġseharus": 1697,
      "yarakat": 1698,
      "ock": 1699,
      "encana": 1700,
      "setiap": 1701,
      "Ġpemerintahan": 1702,
      "ikuti": 1703,
      "Ġsatwa": 1704,
      "Ġkelompok": 1705,
      "Ġguna": 1706,
      "Ġdemi": 1707,
      "Ġkhususnya": 1708,
      "Ġformat": 1709,
      "Ġrelatif": 1710,
      "Ġmemerlukan": 1711,
      "Ġpresiden": 1712,
      "Ġtubuh": 1713,
      "dividu": 1714,
      "Ġseharusnya": 1715,
      "buk": 1716,
      "ku": 1717,
      "ket": 1718,
      "kami": 1719,
      "su": 1720,
      "wisata": 1721,
      "Ġ7": 1722,
      "ĠÃ¢": 1723,
      "Ġdr": 1724,
      "Ġmeskipun": 1725,
      "art": 1726,
      "Ġpo": 1727,
      "Ġpangg": 1728,
      "Ġpublik": 1729,
      "Ġpihak": 1730,
      "Ġbeb": 1731,
      "Ġband": 1732,
      "atangan": 1733,
      "aktif": 1734,
      "untuk": 1735,
      "Ġdibuat": 1736,
      "empa": 1737,
      "dag": 1738,
      "Ġmeningkat": 1739,
      "Ġsepat": 1740,
      "Ġselalu": 1741,
      "kannya": 1742,
      "isalnya": 1743,
      "adaan": 1744,
      "Ġtertu": 1745,
      "Ġterdapat": 1746,
      "Ġberdasarkan": 1747,
      "ingatan": 1748,
      "utkan": 1749,
      "Ġmemen": 1750,
      "gaim": 1751,
      "Ġperangkat": 1752,
      "Ġlari": 1753,
      "Ġlog": 1754,
      "ilangan": 1755,
      "Ġjoh": 1756,
      "Ġjalur": 1757,
      "Ġmengembangkan": 1758,
      "jauh": 1759,
      "Ġcender": 1760,
      "wab": 1761,
      "Ġpenuh": 1762,
      "uhnya": 1763,
      "Ġbahan": 1764,
      "amai": 1765,
      "embang": 1766,
      "tra": 1767,
      "Ġselandia": 1768,
      "Ġaktivitas": 1769,
      "Ġmencakup": 1770,
      "ogram": 1771,
      "Ġterbuka": 1772,
      "Ġterbentuk": 1773,
      "Ġberkembang": 1774,
      "Ġmendorong": 1775,
      "Ġmendukung": 1776,
      "inginkan": 1777,
      "Ġialah": 1778,
      "impin": 1779,
      "ohon": 1780,
      "uncul": 1781,
      "Ġmiliter": 1782,
      "yaratan": 1783,
      "Ġgaya": 1784,
      "landia": 1785,
      "menurut": 1786,
      "Ġmetode": 1787,
      "Ġdinosa": 1788,
      "Ġpopulasi": 1789,
      "Ġotoritas": 1790,
      "Ġkepulauan": 1791,
      "untutan": 1792,
      "Ġtarif": 1793,
      "Ġcenderung": 1794,
      "Ġdinosaurus": 1795,
      ",\"": 1796,
      "dana": 1797,
      "fer": 1798,
      "fikasi": 1799,
      "feksi": 1800,
      "jukan": 1801,
      "pol": 1802,
      "sel": 1803,
      "vasi": 1804,
      "Ġus": 1805,
      "Ġgi": 1806,
      "ens": 1807,
      "aris": 1808,
      "Ġpuncak": 1809,
      "Ġbelak": 1810,
      "atus": 1811,
      "Ġtampaknya": 1812,
      "ine": 1813,
      "Ġkur": 1814,
      "Ġkamp": 1815,
      "Ġkac": 1816,
      "aktik": 1817,
      "unungan": 1818,
      "ase": 1819,
      "Ġdiba": 1820,
      "Ġmenandai": 1821,
      "ahli": 1822,
      "amakan": 1823,
      "Ġdanau": 1824,
      "Ġkepa": 1825,
      "Ġberas": 1826,
      "Ġberusia": 1827,
      "ord": 1828,
      "engg": 1829,
      "Ġperdag": 1830,
      "Ġlima": 1831,
      "lahraga": 1832,
      "ilang": 1833,
      "iling": 1834,
      "Ġhutan": 1835,
      "Ġmengeluarkan": 1836,
      "Ġindividu": 1837,
      "ideo": 1838,
      "irakan": 1839,
      "Ġpro": 1840,
      "epas": 1841,
      "Ġmembentuk": 1842,
      "Ġselesai": 1843,
      "Ġasing": 1844,
      "Ġmencoba": 1845,
      "Ġarus": 1846,
      "Ġartinya": 1847,
      "abet": 1848,
      "inggu": 1849,
      "Ġmenghindari": 1850,
      "Ġdiberikan": 1851,
      "Ġmasyarakat": 1852,
      "penc": 1853,
      "unyai": 1854,
      "Ġterlibat": 1855,
      "Ġalat": 1856,
      "Ġterkadang": 1857,
      "Ġolahraga": 1858,
      "Ġkesep": 1859,
      "Ġ199": 1860,
      "ocok": 1861,
      "idupan": 1862,
      "Ġawalnya": 1863,
      "Ġmateri": 1864,
      "Ġposisi": 1865,
      "Ġotak": 1866,
      "Ġgereja": 1867,
      "engaruhi": 1868,
      "ijakan": 1869,
      "Ġmempunyai": 1870,
      "Ġbalapan": 1871,
      "Ġbunga": 1872,
      "Ġurutan": 1873,
      "gaimana": 1874,
      "Ġbelakang": 1875,
      "Ġperdagangan": 1876,
      "\",": 1877,
      "bet": 1878,
      "een": 1879,
      "ji": 1880,
      "kas": 1881,
      "log": 1882,
      "sem": 1883,
      "sek": 1884,
      "uari": 1885,
      "uanya": 1886,
      "ve": 1887,
      "we": 1888,
      "Ġ9": 1889,
      "Ġet": 1890,
      "Ġasi": 1891,
      "Ġim": 1892,
      "Ġaman": 1893,
      "Ġuj": 1894,
      "erus": 1895,
      "ersi": 1896,
      "Ġdokumen": 1897,
      "Ġmah": 1898,
      "Ġmur": 1899,
      "Ġmuncul": 1900,
      "Ġsik": 1901,
      "Ġsur": 1902,
      "Ġpat": 1903,
      "Ġpeda": 1904,
      "ator": 1905,
      "aturan": 1906,
      "Ġta": 1907,
      "Ġtet": 1908,
      "Ġtuan": 1909,
      "Ġtip": 1910,
      "Ġthe": 1911,
      "Ġtoko": 1912,
      "Ġkawasan": 1913,
      "undang": 1914,
      "asti": 1915,
      "emah": 1916,
      "Ġmenteri": 1917,
      "Ġselam": 1918,
      "tual": 1919,
      "Ġkese": 1920,
      "aria": 1921,
      "arian": 1922,
      "Ġmempr": 1923,
      "Ġmembutuhkan": 1924,
      "didikan": 1925,
      "gala": 1926,
      "Ġperingatan": 1927,
      "elar": 1928,
      "Ġhid": 1929,
      "Ġhasil": 1930,
      "Ġhubungan": 1931,
      "one": 1932,
      "urkan": 1933,
      "Ġjembatan": 1934,
      "Ġmengumumkan": 1935,
      "Ġribu": 1936,
      "ungsi": 1937,
      "jad": 1938,
      "Ġcar": 1939,
      "Ġcocok": 1940,
      "Ġnor": 1941,
      "pert": 1942,
      "Ġpenj": 1943,
      "elap": 1944,
      "idaknya": 1945,
      "asaan": 1946,
      "Ġprov": 1947,
      "Ġmembangun": 1948,
      "andar": 1949,
      "andangan": 1950,
      "Ġpemil": 1951,
      "angguan": 1952,
      "ikian": 1953,
      "salah": 1954,
      "Ġpertunjukan": 1955,
      "sejak": 1956,
      "edak": 1957,
      "unjungan": 1958,
      "Ġberbasis": 1959,
      "Ġkerja": 1960,
      "ogen": 1961,
      "Ġmusuh": 1962,
      "endaraan": 1963,
      "Ġtanda": 1964,
      "Ġkomun": 1965,
      "Ġmac": 1966,
      "Ġmaskapai": 1967,
      "asilitas": 1968,
      "Ġmakam": 1969,
      "Ġstandar": 1970,
      "Ġpendek": 1971,
      "usaha": 1972,
      "Ġapi": 1973,
      "Ġmeter": 1974,
      "Ġisti": 1975,
      "sebagai": 1976,
      "Ġbuku": 1977,
      "Ġkehidupan": 1978,
      "Ġkorban": 1979,
      "Ġangkasa": 1980,
      "Ġmedis": 1981,
      "Ġroda": 1982,
      "Ġmesir": 1983,
      "Ġperilaku": 1984,
      "Ġkekuatan": 1985,
      "Ġmengakibatkan": 1986,
      "Ġpenelitian": 1987,
      "Ġstabil": 1988,
      "Ġbinatang": 1989,
      "Ġsamud": 1990,
      "Ġpegunungan": 1991,
      "Ġsepatu": 1992,
      "Ġjohn": 1993,
      "ala": 1994,
      "ex": 1995,
      "fa": 1996,
      "iet": 1997,
      "kem": 1998,
      "olak": 1999,
      "sun": 2000,
      "yal": 2001,
      "yakan": 2002,
      "zan": 2003,
      "Ġilm": 2004,
      "Ġukuran": 2005,
      "Ġangin": 2006,
      "Ġahli": 2007,
      "aruh": 2008,
      "Ġsini": 2009,
      "Ġpb": 2010,
      "Ġpapan": 2011,
      "Ġbatu": 2012,
      "Ġbola": 2013,
      "atkan": 2014,
      "atasi": 2015,
      "Ġtind": 2016,
      "inc": 2017,
      "Ġkant": 2018,
      "Ġkendaraan": 2019,
      "akian": 2020,
      "asinya": 2021,
      "Ġdiseb": 2022,
      "alisasi": 2023,
      "isah": 2024,
      "iknya": 2025,
      "adaban": 2026,
      "Ġterc": 2027,
      "Ġterbat": 2028,
      "Ġberenang": 2029,
      "iti": 2030,
      "itania": 2031,
      "Ġhong": 2032,
      "Ġhalaman": 2033,
      "Ġjul": 2034,
      "Ġmengg": 2035,
      "uktur": 2036,
      "Ġuni": 2037,
      "ihan": 2038,
      "tim": 2039,
      "titu": 2040,
      "Ġced": 2041,
      "Ġaj": 2042,
      "Ġnuk": 2043,
      "Ġlaki": 2044,
      "Ġmerah": 2045,
      "Ġpendidikan": 2046,
      "Ġgua": 2047,
      "Ġgamb": 2048,
      "Ġgelap": 2049,
      "Ġfisik": 2050,
      "Ġwas": 2051,
      "Ġprogram": 2052,
      "Ġpengh": 2053,
      "ampilan": 2054,
      "Ġ17": 2055,
      "etapkan": 2056,
      "entar": 2057,
      "ongan": 2058,
      "Ġsemakin": 2059,
      "intang": 2060,
      "Ġkontr": 2061,
      "Ġsebanyak": 2062,
      "laki": 2063,
      "Ġberkata": 2064,
      "Ġdiketahui": 2065,
      "isten": 2066,
      "ewasa": 2067,
      "dirikan": 2068,
      "Ġmempert": 2069,
      "ormal": 2070,
      "Ġterlebih": 2071,
      "Ġterluka": 2072,
      "Ġluas": 2073,
      "asilan": 2074,
      "Ġobat": 2075,
      "Ġpenyeb": 2076,
      "Ġbenda": 2077,
      "ikasikan": 2078,
      "Ġdiperlukan": 2079,
      "ejabat": 2080,
      "entukan": 2081,
      "Ġmelam": 2082,
      "Ġdaerah": 2083,
      "Ġdirinya": 2084,
      "Ġpositif": 2085,
      "Ġgunung": 2086,
      "Ġmanaj": 2087,
      "mbangkan": 2088,
      "Ġkanada": 2089,
      "yataan": 2090,
      "Ġnyaman": 2091,
      "Ġdepan": 2092,
      "Ġteknologi": 2093,
      "Ġsesuai": 2094,
      "ampilkan": 2095,
      "Ġcuram": 2096,
      "Ġpenggunaan": 2097,
      "Ġtiket": 2098,
      "Ġberasal": 2099,
      "Ġribuan": 2100,
      "Ġilmiah": 2101,
      "Ġtindakan": 2102,
      "Ġkantor": 2103,
      "Ġdisebabkan": 2104,
      "Ġterbatas": 2105,
      "Ġcedera": 2106,
      "air": 2107,
      "ez": 2108,
      "firm": 2109,
      "gasi": 2110,
      "icara": 2111,
      "jikan": 2112,
      "kh": 2113,
      "kom": 2114,
      "lin": 2115,
      "les": 2116,
      "lir": 2117,
      "lok": 2118,
      "min": 2119,
      "oga": 2120,
      "ros": 2121,
      "rop": 2122,
      "son": 2123,
      "tempat": 2124,
      "tember": 2125,
      "uali": 2126,
      "Ġam": 2127,
      "Ġara": 2128,
      "Ġamp": 2129,
      "Ġed": 2130,
      "Ġob": 2131,
      "Ġikut": 2132,
      "Ġilmuwan": 2133,
      "Ġefek": 2134,
      "Ġdataran": 2135,
      "entr": 2136,
      "Ġsak": 2137,
      "Ġstu": 2138,
      "Ġsuh": 2139,
      "Ġpesi": 2140,
      "Ġpilihan": 2141,
      "Ġbas": 2142,
      "Ġbom": 2143,
      "Ġbank": 2144,
      "Ġtep": 2145,
      "Ġtapi": 2146,
      "Ġkaya": 2147,
      "Ġkris": 2148,
      "akaran": 2149,
      "una": 2150,
      "Ġdig": 2151,
      "Ġmenul": 2152,
      "Ġmenurut": 2153,
      "ahasa": 2154,
      "Ġketu": 2155,
      "adam": 2156,
      "Ġterd": 2157,
      "apak": 2158,
      "Ġberadap": 2159,
      "Ġberubah": 2160,
      "engk": 2161,
      "Ġperdana": 2162,
      "ite": 2163,
      "Ġhak": 2164,
      "onfirm": 2165,
      "Ġmengakhir": 2166,
      "Ġmengurang": 2167,
      "Ġunik": 2168,
      "olon": 2169,
      "badi": 2170,
      "Ġcuaca": 2171,
      "Ġaudi": 2172,
      "Ġnon": 2173,
      "peri": 2174,
      "pergian": 2175,
      "Ġmerasa": 2176,
      "Ġgol": 2177,
      "Ġgangguan": 2178,
      "situs": 2179,
      "Ġfasilitas": 2180,
      "embangan": 2181,
      "Ġmemberi": 2182,
      "atian": 2183,
      "Ġmenyer": 2184,
      "entasi": 2185,
      "Ġ24": 2186,
      "Ġmeledak": 2187,
      "secara": 2188,
      "antan": 2189,
      "antik": 2190,
      "Ġvideo": 2191,
      "Ġsetidaknya": 2192,
      "eder": 2193,
      "awi": 2194,
      "Ġkebijakan": 2195,
      "Ġkuda": 2196,
      "elajari": 2197,
      "Ġseptember": 2198,
      "Ġbenar": 2199,
      "Ġizin": 2200,
      "Ġturki": 2201,
      "Ġ30": 2202,
      "Ġpendakian": 2203,
      "Ġsituasi": 2204,
      "Ġpolitik": 2205,
      "acam": 2206,
      "agen": 2207,
      "Ġmedi": 2208,
      "Ġdemikian": 2209,
      "wajib": 2210,
      "Ġbritania": 2211,
      "Ġromawi": 2212,
      "Ġspesies": 2213,
      "Ġpermukaan": 2214,
      "karena": 2215,
      "Ġbepergian": 2216,
      "damp": 2217,
      "Ġvirtual": 2218,
      "Ġdesain": 2219,
      "Ġadanya": 2220,
      "Ġatlantik": 2221,
      "Ġserius": 2222,
      "âĤ¬âĢľ": 2223,
      "Ġpotensi": 2224,
      "Ġalasan": 2225,
      "Ġpoin": 2226,
      "Ġkepala": 2227,
      "eenland": 2228,
      "Ġmahal": 2229,
      "Ġpesiar": 2230,
      "Ġberadaptasi": 2231,
      "onfirmasi": 2232,
      "Ġmengurangi": 2233,
      "50": 2234,
      "br": 2235,
      "bor": 2236,
      "derh": 2237,
      "gal": 2238,
      "jek": 2239,
      "kr": 2240,
      "kul": 2241,
      "lop": 2242,
      "lihat": 2243,
      "resi": 2244,
      "saan": 2245,
      "th": 2246,
      "tas": 2247,
      "uasa": 2248,
      "vensi": 2249,
      "ys": 2250,
      "Ġangka": 2251,
      "anja": 2252,
      "erlakukan": 2253,
      "Ġdampak": 2254,
      "Ġdewasa": 2255,
      "Ġmo": 2256,
      "Ġmut": 2257,
      "Ġminggu": 2258,
      "enakan": 2259,
      "Ġsm": 2260,
      "Ġsin": 2261,
      "Ġsch": 2262,
      "Ġsov": 2263,
      "Ġpik": 2264,
      "Ġpekerja": 2265,
      "Ġpohon": 2266,
      "Ġbak": 2267,
      "Ġbot": 2268,
      "Ġbintang": 2269,
      "atat": 2270,
      "Ġteg": 2271,
      "Ġtuntutan": 2272,
      "Ġkam": 2273,
      "Ġkini": 2274,
      "akter": 2275,
      "aktor": 2276,
      "akyat": 2277,
      "unuh": 2278,
      "Ġdij": 2279,
      "Ġmenak": 2280,
      "yap": 2281,
      "isaran": 2282,
      "iksaan": 2283,
      "Ġterdiri": 2284,
      "Ġterpenc": 2285,
      "Ġbern": 2286,
      "Ġberupa": 2287,
      "Ġberoperasi": 2288,
      "engahan": 2289,
      "ustus": 2290,
      "Ġmemutus": 2291,
      "Ġmeminta": 2292,
      "eliling": 2293,
      "Ġhadir": 2294,
      "estiv": 2295,
      "ekul": 2296,
      "ektr": 2297,
      "uri": 2298,
      "Ġmengarah": 2299,
      "Ġmengatasi": 2300,
      "Ġraks": 2301,
      "Ġrakyat": 2302,
      "tip": 2303,
      "Ġcap": 2304,
      "Ġcoba": 2305,
      "Ġni": 2306,
      "Ġnormal": 2307,
      "gitu": 2308,
      "Ġmera": 2309,
      "Ġpenemuan": 2310,
      "Ġgraf": 2311,
      "Ġgempa": 2312,
      "siap": 2313,
      "Ġfin": 2314,
      "ehan": 2315,
      "jadian": 2316,
      "Ġpengunjung": 2317,
      "osis": 2318,
      "Ġserangan": 2319,
      "Ġpemba": 2320,
      "Ġmenyeber": 2321,
      "Ġpertengahan": 2322,
      "angkit": 2323,
      "ipina": 2324,
      "Ġaspek": 2325,
      "Ġberbahaya": 2326,
      "Ġberbicara": 2327,
      "Ġkeraja": 2328,
      "ober": 2329,
      "Ġberkunjung": 2330,
      "endara": 2331,
      "endela": 2332,
      "ormati": 2333,
      "Ġkebakaran": 2334,
      "elajah": 2335,
      "Ġpelec": 2336,
      "Ġagen": 2337,
      "Ġagustus": 2338,
      "masing": 2339,
      "ecah": 2340,
      "Ġpagi": 2341,
      "Ġ196": 2342,
      "Ġdinasti": 2343,
      "Ġgrand": 2344,
      "ado": 2345,
      "Ġberhasil": 2346,
      "Ġkeluar": 2347,
      "Ġmaret": 2348,
      "Ġbukti": 2349,
      "Ġminyak": 2350,
      "Ġdilihat": 2351,
      "Ġelemen": 2352,
      "Ġdasarnya": 2353,
      "Ġpasir": 2354,
      "Ġpasien": 2355,
      "Ġangkatan": 2356,
      "damaian": 2357,
      "isiko": 2358,
      "esaikan": 2359,
      "omatik": 2360,
